{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Ú": 147,
      "Û": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ã": 152,
      "ä": 153,
      "å": 154,
      "æ": 155,
      "ç": 156,
      "è": 157,
      "é": 158,
      "ê": 159,
      "ë": 160,
      "ì": 161,
      "í": 162,
      "î": 163,
      "ï": 164,
      "ð": 165,
      "ĉ": 166,
      "Ċ": 167,
      "ċ": 168,
      "Ġ": 169,
      "Ģ": 170,
      "ģ": 171,
      "Ĥ": 172,
      "ĥ": 173,
      "Ħ": 174,
      "ħ": 175,
      "Ĩ": 176,
      "ĩ": 177,
      "Ī": 178,
      "ī": 179,
      "Ĭ": 180,
      "ĭ": 181,
      "Į": 182,
      "į": 183,
      "İ": 184,
      "ı": 185,
      "Ĳ": 186,
      "ĳ": 187,
      "Ĵ": 188,
      "ĵ": 189,
      "Ķ": 190,
      "ķ": 191,
      "ĸ": 192,
      "Ĺ": 193,
      "ĺ": 194,
      "Ļ": 195,
      "ļ": 196,
      "Ľ": 197,
      "ľ": 198,
      "Ŀ": 199,
      "ŀ": 200,
      "Ł": 201,
      "ł": 202,
      "Ń": 203,
      "he": 204,
      "Ġt": 205,
      "Ġa": 206,
      "Ġs": 207,
      "Ġw": 208,
      "nd": 209,
      "Ġthe": 210,
      "ed": 211,
      "Ġand": 212,
      "in": 213,
      "Ġto": 214,
      "Ġb": 215,
      "Ġh": 216,
      "re": 217,
      "Ġwa": 218,
      "ou": 219,
      "it": 220,
      "Ġf": 221,
      "ĠT": 222,
      "Ġc": 223,
      "er": 224,
      "Ġl": 225,
      "Ġd": 226,
      "Ġhe": 227,
      "Ġp": 228,
      "Ġm": 229,
      "Ġwas": 230,
      "Ġo": 231,
      "om": 232,
      "is": 233,
      "ar": 234,
      "ay": 235,
      "ing": 236,
      "ĠThe": 237,
      "il": 238,
      "at": 239,
      "Ġg": 240,
      "id": 241,
      "ĠS": 242,
      "en": 243,
      "an": 244,
      "Ġn": 245,
      "Ġsa": 246,
      "Ġha": 247,
      "or": 248,
      "on": 249,
      "im": 250,
      "Ġth": 251,
      "Ġit": 252,
      "ll": 253,
      "ĠH": 254,
      "le": 255,
      "Ġ\"": 256,
      "es": 257,
      "et": 258,
      "ot": 259,
      "ir": 260,
      "Ġher": 261,
      "ĠShe": 262,
      "Ġin": 263,
      "ĠHe": 264,
      "ĠThey": 265,
      "ver": 266,
      "ow": 267,
      "ut": 268,
      "Ġe": 269,
      "ck": 270,
      "Ġu": 271,
      "ld": 272,
      "ĠL": 273,
      "Ġy": 274,
      "oo": 275,
      "ri": 276,
      "Ġsaid": 277,
      "Ġbe": 278,
      "am": 279,
      "ce": 280,
      "ily": 281,
      "Ġst": 282,
      "ĠI": 283,
      "Ġof": 284,
      "ve": 285,
      "ke": 286,
      "ith": 287,
      "pp": 288,
      "Ġr": 289,
      "Ġshe": 290,
      "Ġwith": 291,
      "ig": 292,
      "Ġon": 293,
      "On": 294,
      "Ġyou": 295,
      "ked": 296,
      "ĠLily": 297,
      "nt": 298,
      "ad": 299,
      "Ġso": 300,
      "Ġpl": 301,
      "st": 302,
      "Ġhis": 303,
      "ĠB": 304,
      "very": 305,
      "Ġthat": 306,
      "Ġday": 307,
      "Ġup": 308,
      "Ġplay": 309,
      "Ġfor": 310,
      "Ġhad": 311,
      "Ġwe": 312,
      "Ġthey": 313,
      "ent": 314,
      "se": 315,
      "ĠA": 316,
      "Ġmom": 317,
      "ĠM": 318,
      "ch": 319,
      "un": 320,
      "ould": 321,
      "'s": 322,
      "my": 323,
      "al": 324,
      "Ġli": 325,
      "ly": 326,
      "out": 327,
      "Ġsh": 328,
      "itt": 329,
      "Ġhapp": 330,
      "her": 331,
      "Ġwant": 332,
      "Ġas": 333,
      "all": 334,
      "Ġre": 335,
      "ome": 336,
      "Ġwh": 337,
      "Ġdo": 338,
      "Ġis": 339,
      "el": 340,
      "ound": 341,
      "end": 342,
      "Ġnot": 343,
      "ime": 344,
      "Ġvery": 345,
      "ittle": 346,
      "Ġtime": 347,
      "Ġk": 348,
      "Ġne": 349,
      "ht": 350,
      "Ġlittle": 351,
      "Ġthere": 352,
      "Ġan": 353,
      "ra": 354,
      "ĠIt": 355,
      "Ġhappy": 356,
      "Ġsm": 357,
      "Ġbig": 358,
      "Ġbut": 359,
      "Ġfri": 360,
      "Ġsaw": 361,
      "Ġfriend": 362,
      "ry": 363,
      "ack": 364,
      ".\"": 365,
      "Ġare": 366,
      "ide": 367,
      "ter": 368,
      "One": 369,
      "ake": 370,
      "ec": 371,
      "'t": 372,
      "ĠTim": 373,
      "ore": 374,
      "ug": 375,
      "ved": 376,
      "ul": 377,
      "!\"": 378,
      "Ġloo": 379,
      "Ġlo": 380,
      "Ġwere": 381,
      "Once": 382,
      "ĠOne": 383,
      "##": 384,
      "ĠJ": 385,
      "Ġgo": 386,
      "Ġhim": 387,
      "Ġtoo": 388,
      "Ġbo": 389,
      "Ġse": 390,
      "ur": 391,
      "ic": 392,
      "ard": 393,
      "ill": 394,
      "irl": 395,
      "Ġj": 396,
      "lp": 397,
      "Ġupon": 398,
      "Ġwanted": 399,
      "Ġgirl": 400,
      "ful": 401,
      "Ġout": 402,
      "Ġat": 403,
      "Ġhelp": 404,
      "ind": 405,
      "Ġthem": 406,
      "Ġsp": 407,
      "Ġtheir": 408,
      "way": 409,
      "hen": 410,
      "ain": 411,
      "Ġcould": 412,
      "Ġdid": 413,
      "Ġsmil": 414,
      "You": 415,
      "Ġex": 416,
      "Ġhave": 417,
      "ĠTom": 418,
      "ĠBen": 419,
      "art": 420,
      "rom": 421,
      "Ġcan": 422,
      "Ġar": 423,
      "hed": 424,
      "ĠW": 425,
      "um": 426,
      "ss": 427,
      "Ġwent": 428,
      "ood": 429,
      "Ġnam": 430,
      "one": 431,
      "Ġall": 432,
      "ist": 433,
      "Ġfriends": 434,
      "hing": 435,
      "ro": 436,
      "Ġkn": 437,
      "?\"": 438,
      "ĠBut": 439,
      "ark": 440,
      "ant": 441,
      "Ġback": 442,
      "Ġcl": 443,
      "are": 444,
      "Ġle": 445,
      "Ġfun": 446,
      "Ġal": 447,
      "Ġsay": 448,
      "ĠTimmy": 449,
      "Ġno": 450,
      "ght": 451,
      "Ġnamed": 452,
      "Ġsc": 453,
      "op": 454,
      "Ġloved": 455,
      "Ġsmiled": 456,
      "Ġman": 457,
      "side": 458,
      "ure": 459,
      "ick": 460,
      "elt": 461,
      "Ġfe": 462,
      "Ġasked": 463,
      "Ġme": 464,
      "Ġtoy": 465,
      "Ġlike": 466,
      "ame": 467,
      "Ġfelt": 468,
      "Ġsome": 469,
      "Ġaround": 470,
      "Ġlooked": 471,
      "Ġsee": 472,
      "Ġro": 473,
      "omet": 474,
      "get": 475,
      "ol": 476,
      "Ġbir": 477,
      "Ġwould": 478,
      "ice": 479,
      "ong": 480,
      "ag": 481,
      "Ġboy": 482,
      "Ġwor": 483,
      "Ġstart": 484,
      "âĢ": 485,
      "if": 486,
      "dd": 487,
      "Ġfa": 488,
      "Ġbird": 489,
      "ara": 490,
      "king": 491,
      "ie": 492,
      "Ġsomet": 493,
      "ings": 494,
      "Ġag": 495,
      "ade": 496,
      "Ġwhat": 497,
      "Ġmake": 498,
      "own": 499,
      "ite": 500,
      "ree": 501,
      "gether": 502,
      "###": 503,
      "as": 504,
      "Ġran": 505,
      "ight": 506,
      "ĠMom": 507,
      ",\"": 508,
      "Ġaway": 509,
      "ared": 510,
      "Ġstarted": 511,
      "ble": 512,
      "ĠYou": 513,
      "ther": 514,
      "ion": 515,
      "ĠE": 516,
      "oud": 517,
      "est": 518,
      "Ġfrom": 519,
      "Ġcar": 520,
      "us": 521,
      "Ġtogether": 522,
      "ĠF": 523,
      "Ġmade": 524,
      "ited": 525,
      "Ġsays": 526,
      "Ġsomething": 527,
      "Ġnew": 528,
      "Ġother": 529,
      "Ġpark": 530,
      "Ġch": 531,
      "ell": 532,
      "qu": 533,
      "Ġsad": 534,
      "os": 535,
      "ach": 536,
      "ep": 537,
      "Ġexc": 538,
      "Ġla": 539,
      "ust": 540,
      "Ġput": 541,
      "Ġwhen": 542,
      "hat": 543,
      "ook": 544,
      "Ġagain": 545,
      "ĠD": 546,
      "Ġhome": 547,
      "Ġwho": 548,
      "pl": 549,
      "Ġhug": 550,
      "ally": 551,
      "Ġgood": 552,
      "Ġfl": 553,
      "Ġfound": 554,
      "Ġdec": 555,
      "Ġthen": 556,
      "uch": 557,
      "ried": 558,
      "em": 559,
      "Ġwal": 560,
      "pped": 561,
      "Ġpr": 562,
      "ous": 563,
      "Ġget": 564,
      "Ġv": 565,
      "ought": 566,
      "Ġplaying": 567,
      "Ġsw": 568,
      "Ġthings": 569,
      "Ġexcited": 570,
      "Ġgot": 571,
      "ers": 572,
      "ess": 573,
      "uck": 574,
      "ny": 575,
      "ided": 576,
      "Ġliked": 577,
      "Ġyour": 578,
      "Ġbl": 579,
      "ax": 580,
      "ĠSu": 581,
      "Ġevery": 582,
      "Ġone": 583,
      "Ġdecided": 584,
      "ave": 585,
      "ap": 586,
      "Ġcame": 587,
      "fe": 588,
      "Ġbec": 589,
      "our": 590,
      "Ġab": 591,
      "ouse": 592,
      "na": 593,
      "Ġdown": 594,
      "Ġfind": 595,
      "Ġdog": 596,
      "ate": 597,
      "Ġscared": 598,
      "ĠSam": 599,
      "Ġthan": 600,
      "Ġcare": 601,
      "Ġgr": 602,
      "Ġfeel": 603,
      "arn": 604,
      "istant": 605,
      "Ġke": 606,
      "Ġmy": 607,
      "Ġabout": 608,
      "ive": 609,
      "ĠN": 610,
      "Ġwill": 611,
      "Ġdad": 612,
      "Ġbr": 613,
      "nder": 614,
      "ways": 615,
      "Ġdidn": 616,
      "Ġlook": 617,
      "ĠMax": 618,
      "Ġgra": 619,
      "nna": 620,
      "Ġint": 621,
      "ial": 622,
      "Ġmore": 623,
      "Ġalways": 624,
      "Ġmommy": 625,
      "ang": 626,
      "ise": 627,
      "ew": 628,
      "Ġco": 629,
      "Ġtook": 630,
      "bb": 631,
      "Ġlot": 632,
      "ĠSo": 633,
      "Ġpre": 634,
      "Ġtoys": 635,
      "Ġoutside": 636,
      "Ġta": 637,
      "Ġtree": 638,
      "Ġthought": 639,
      "Ġlearn": 640,
      "Ġball": 641,
      "ĠSara": 642,
      "ched": 643,
      "ened": 644,
      "Ġold": 645,
      "ia": 646,
      "ĠWhen": 647,
      "and": 648,
      "Ġknow": 649,
      "Ġor": 650,
      "ct": 651,
      "Ġspec": 652,
      "reat": 653,
      "Ġcat": 654,
      "ull": 655,
      "Ġtake": 656,
      "Ġpe": 657,
      "ven": 658,
      "ĠAnna": 659,
      "Ġspecial": 660,
      "Ġlaug": 661,
      "Ġknew": 662,
      "Ġpo": 663,
      "dden": 664,
      "Ġany": 665,
      "fter": 666,
      "Ġcom": 667,
      "Ġsor": 668,
      "Ġen": 669,
      "Ġhow": 670,
      "ĠHer": 671,
      "Ġmo": 672,
      "ged": 673,
      "Ġtw": 674,
      "Ġho": 675,
      "ĠC": 676,
      "ddenly": 677,
      "ish": 678,
      "Ġshow": 679,
      "ĠJo": 680,
      "ink": 681,
      "ma": 682,
      "Ġtr": 683,
      "Ġmuch": 684,
      "Ġop": 685,
      "Ġrun": 686,
      "Ġqu": 687,
      "Ġsl": 688,
      "Ġinto": 689,
      "use": 690,
      "Ġthis": 691,
      "Ġhand": 692,
      "Ġhouse": 693,
      "ĠEvery": 694,
      "ĠJack": 695,
      "Ġsorry": 696,
      "here": 697,
      "Ġsun": 698,
      "Ġsk": 699,
      "ace": 700,
      "ort": 701,
      "Ġover": 702,
      "Ġwater": 703,
      "iz": 704,
      "Ġif": 705,
      "dy": 706,
      "ank": 707,
      "Ġtried": 708,
      "Ġfo": 709,
      "Ġtold": 710,
      "Ġinside": 711,
      "ine": 712,
      "ump": 713,
      "ause": 714,
      "ue": 715,
      "Ġcouldn": 716,
      "Ġeach": 717,
      "ty": 718,
      "Ġproud": 719,
      "Ġgave": 720,
      "Ġexpl": 721,
      "Ġnever": 722,
      "by": 723,
      "Ġeat": 724,
      "Ġheard": 725,
      "ak": 726,
      "Ġus": 727,
      "other": 728,
      "ile": 729,
      "Ġplayed": 730,
      "Ġstr": 731,
      "Ġroom": 732,
      "etter": 733,
      "ĠSuddenly": 734,
      "Ġoff": 735,
      "Ġim": 736,
      "ĠWe": 737,
      "Ġpick": 738,
      "lf": 739,
      "Ġpret": 740,
      "oth": 741,
      "Ġneed": 742,
      "Ġjust": 743,
      "right": 744,
      "Ġbecause": 745,
      "ies": 746,
      "ĠFrom": 747,
      "ĠThen": 748,
      "Ġby": 749,
      "ving": 750,
      "oug": 751,
      "Ġwat": 752,
      "Ġhugged": 753,
      "Ġmany": 754,
      "ough": 755,
      "Ġpol": 756,
      "ob": 757,
      "ĠHis": 758,
      "'m": 759,
      "Ġbox": 760,
      "uc": 761,
      "Ġnice": 762,
      "ex": 763,
      "Ġsmall": 764,
      "Ġlong": 765,
      "ĠMia": 766,
      "ĠP": 767,
      "ect": 768,
      "imal": 769,
      "ĠAnd": 770,
      "Ġbear": 771,
      "Ġanimal": 772,
      "ild": 773,
      "Ġad": 774,
      "Ġunt": 775,
      "Ġtry": 776,
      "gry": 777,
      "ft": 778,
      "ear": 779,
      "vent": 780,
      "pt": 781,
      "Ġuntil": 782,
      "ĠU": 783,
      "ber": 784,
      "Ġbu": 785,
      "urt": 786,
      "ĠâĢ": 787,
      "Ġbetter": 788,
      "ves": 789,
      "Ġcon": 790,
      "Ġkind": 791,
      "Ġlearned": 792,
      "Ġend": 793,
      "urn": 794,
      "Ġbest": 795,
      "Ġsn": 796,
      "Ġflow": 797,
      "Ġcall": 798,
      "Ġlove": 799,
      "ase": 800,
      "ream": 801,
      "Ġcle": 802,
      "oy": 803,
      "aut": 804,
      "urp": 805,
      "Ġdon": 806,
      "ady": 807,
      "Yes": 808,
      "Ġlist": 809,
      "Ġeven": 810,
      "Ġche": 811,
      "âĢĿ": 812,
      "ĠâĢľ": 813,
      "Ġway": 814,
      "Ġfast": 815,
      "Ġbeaut": 816,
      "Ġhelpful": 817,
      "arden": 818,
      "Ġimp": 819,
      "Ġgarden": 820,
      "yst": 821,
      "Ġgl": 822,
      "Ġfi": 823,
      "Ġbra": 824,
      "Ġsky": 825,
      "Ġcareful": 826,
      "Th": 827,
      "Ġpolite": 828,
      "wn": 829,
      "Ġthanked": 830,
      "self": 831,
      "Ġlaughed": 832,
      "Ġjump": 833,
      "ser": 834,
      "Ġfam": 835,
      "Ġcu": 836,
      "ast": 837,
      "Ġloud": 838,
      "ystem": 839,
      "Ġsafe": 840,
      "Ġtwo": 841,
      "ĠG": 842,
      "Ġra": 843,
      "Ġcome": 844,
      "iny": 845,
      "Ġhard": 846,
      "Ġunder": 847,
      "iful": 848,
      "lew": 849,
      "ning": 850,
      "Ġbeautiful": 851,
      "hn": 852,
      "Ġlots": 853,
      "Ġte": 854,
      "Ġanimals": 855,
      "ĠNex": 856,
      "ock": 857,
      "Ġstill": 858,
      "Ġass": 859,
      "be": 860,
      "ation": 861,
      "ople": 862,
      "Ġits": 863,
      "hes": 864,
      "ĠAI": 865,
      "Ġboth": 866,
      "age": 867,
      "Ġstay": 868,
      "ip": 869,
      "Ġhurt": 870,
      "ool": 871,
      "Ġshould": 872,
      "Ġlet": 873,
      "th": 874,
      "It": 875,
      "Ġcol": 876,
      "ĠAs": 877,
      "Ġrem": 878,
      "Ġassistant": 879,
      "ĠAss": 880,
      "ĠSystem": 881,
      "ĠUser": 882,
      "ĠAssistant": 883,
      "Ġpeople": 884,
      "Ġred": 885,
      "eos": 886,
      "Ġclos": 887,
      "ĠNexara": 888,
      "Ġbook": 889,
      "igh": 890,
      "ane": 891,
      "Ġlived": 892,
      "Ġstor": 893,
      "Ġbad": 894,
      "ary": 895,
      "so": 896,
      "Ġfin": 897,
      "Ġfamily": 898,
      "les": 899,
      "Ġwalked": 900,
      "kay": 901,
      "ucy": 902,
      "ished": 903,
      "ĠAfter": 904,
      "fore": 905,
      "urpr": 906,
      "Ġalso": 907,
      "ĠLucy": 908,
      "Ġbrave": 909,
      "What": 910,
      "ĠR": 911,
      "led": 912,
      "Ġcalled": 913,
      "Ġwo": 914,
      "Ġsurpr": 915,
      "Ġflew": 916,
      "Ġfore": 917,
      "ĠJohn": 918,
      "Ġsoon": 919,
      "ress": 920,
      "Ġangry": 921,
      "Ġfly": 922,
      "Ġkept": 923,
      "ised": 924,
      "Ġhas": 925,
      "Ġshare": 926,
      "Let": 927,
      "ied": 928,
      "Ġgoing": 929,
      "ge": 930,
      "Ġpic": 931,
      "ff": 932,
      "Ġkeep": 933,
      "Ġun": 934,
      "Ġclean": 935,
      "Ġdoor": 936,
      "dded": 937,
      "Ġpretty": 938,
      "Ġrock": 939,
      "Ġdra": 940,
      "Ġide": 941,
      "Ġbefore": 942,
      "Ġnow": 943,
      "Ġreal": 944,
      "Ġadvent": 945,
      "Ġwind": 946,
      "ĠMommy": 947,
      "ummy": 948,
      "iss": 949,
      "Ġexplore": 950,
      "ĠSp": 951,
      "ac": 952,
      "ĠDad": 953,
      "illy": 954,
      "Ġnoise": 955,
      "Ġcry": 956,
      "Ġopened": 957,
      "âĢĻ": 958,
      "Ġshiny": 959,
      "Ġdif": 960,
      "Ġground": 961,
      "Ġma": 962,
      "Ġwhile": 963,
      "Ġdoll": 964,
      "Ġwar": 965,
      "Ġturn": 966,
      "Ġthr": 967,
      "No": 968,
      "Ġcolor": 969,
      "xt": 970,
      "llow": 971,
      "Ġapp": 972,
      "Ġsto": 973,
      "able": 974,
      "Ġfar": 975,
      "Ġidea": 976,
      "Ġey": 977,
      "Ġac": 978,
      "Ġclim": 979,
      "ious": 980,
      "Ġfeeling": 981,
      "Ġnext": 982,
      "Ġtra": 983,
      "eet": 984,
      "Ġpicked": 985,
      "Ġwalking": 986,
      "thing": 987,
      "ture": 988,
      "Ġfollow": 989,
      "Ġnodded": 990,
      "Ġtre": 991,
      "Ġbeing": 992,
      "Ġde": 993,
      "ting": 994,
      "Ġfood": 995,
      "Ġclimb": 996,
      "kes": 997,
      ".<": 998,
      "Ġadventure": 999,
      "Ġbed": 1000,
      "Ġwr": 1001,
      "ĠBob": 1002,
      "Ġpu": 1003,
      "Ġdis": 1004,
      "Ġsu": 1005,
      "Ġimport": 1006,
      "ted": 1007,
      "Ġsmile": 1008,
      "fere": 1009,
      "irst": 1010,
      "iced": 1011,
      "Ġpro": 1012,
      "joy": 1013,
      "That": 1014,
      "Ġfr": 1015,
      "Ġgreat": 1016,
      "Thank": 1017,
      "Ġdel": 1018,
      "ose": 1019,
      "Ġrepl": 1020,
      "Ġafter": 1021,
      "Ġgive": 1022,
      "Ġown": 1023,
      "ized": 1024,
      "Ġpicture": 1025,
      "aybe": 1026,
      "ance": 1027,
      "Ġlooking": 1028,
      "Ġimportant": 1029,
      "ount": 1030,
      "Ġdiffere": 1031,
      "Ġbro": 1032,
      "Ġtow": 1033,
      "Ġthink": 1034,
      "ud": 1035,
      "ass": 1036,
      "Ġwait": 1037,
      "Ġwork": 1038,
      "ught": 1039,
      "gan": 1040,
      "ember": 1041,
      "Ġuse": 1042,
      "Ġwalk": 1043,
      "Ġeyes": 1044,
      "Ġlisten": 1045,
      "Ġtruck": 1046,
      "Ġstopped": 1047,
      "ĠSpot": 1048,
      "Ġhead": 1049,
      "Ġenjoy": 1050,
      "Ġquick": 1051,
      "Ġforest": 1052,
      "Ġever": 1053,
      "Ġblue": 1054,
      "Ġyear": 1055,
      "ĠSue": 1056,
      "Ġflowers": 1057,
      "Ġnear": 1058,
      "Ġhands": 1059,
      "ĠTh": 1060,
      "bbit": 1061,
      "Ġjo": 1062,
      "oon": 1063,
      "Ġcont": 1064,
      "Ġnoticed": 1065,
      "Ġbeen": 1066,
      "Ġremember": 1067,
      "Ġmean": 1068,
      "Ġshout": 1069,
      "oice": 1070,
      "Ġfish": 1071,
      "Ġsound": 1072,
      "Ġreplied": 1073,
      "Ġrain": 1074,
      "maz": 1075,
      "day": 1076,
      "Ġwonder": 1077,
      "Ġgre": 1078,
      "Ġdifferent": 1079,
      "ange": 1080,
      "lease": 1081,
      "Ġwhere": 1082,
      "The": 1083,
      "Ġright": 1084,
      "Ġwatch": 1085,
      "ered": 1086,
      "Ġamaz": 1087,
      "Ġshowed": 1088,
      "Ġam": 1089,
      "Ġtal": 1090,
      "Ġrabbit": 1091,
      "Ġslide": 1092,
      "Ġour": 1093,
      "Ġokay": 1094,
      "Ġstrong": 1095,
      "anc": 1096,
      "Ġbright": 1097,
      "bye": 1098,
      "ĠSarah": 1099,
      "Ġsqu": 1100,
      "ĠIn": 1101,
      "Ġquickly": 1102,
      "Ġask": 1103,
      "Ġhigh": 1104,
      "Ġeveryone": 1105,
      "bbed": 1106,
      "Ġmor": 1107,
      "Ġthree": 1108,
      "Ġstore": 1109,
      "Ġwatched": 1110,
      "Lily": 1111,
      "We": 1112,
      "Ġbecame": 1113,
      "Ġsure": 1114,
      "Ġvoice": 1115,
      "Ġfirst": 1116,
      "Ġstick": 1117,
      "Ġplace": 1118,
      "Ġchild": 1119,
      "Ġper": 1120,
      "Ġyell": 1121,
      "Ġwarm": 1122,
      "Ġbel": 1123,
      "Ġboat": 1124,
      "Ġface": 1125,
      "ey": 1126,
      "Ġbus": 1127,
      "Ġdoes": 1128,
      "Ġcuri": 1129,
      "Ġmag": 1130,
      "ĠJane": 1131,
      "Ġhop": 1132,
      "Ġgoodbye": 1133,
      "unny": 1134,
      "aught": 1135,
      "Ġfav": 1136,
      "Ġdress": 1137,
      "orn": 1138,
      "Ġcloser": 1139,
      "lly": 1140,
      "Ġnight": 1141,
      "Ġcook": 1142,
      "Look": 1143,
      "leep": 1144,
      "ars": 1145,
      "ired": 1146,
      "Ġtell": 1147,
      "Ġforg": 1148,
      "Ġcurious": 1149,
      "imes": 1150,
      "Ġopen": 1151,
      "Ġmon": 1152,
      "ndma": 1153,
      "more": 1154,
      "Ġbutter": 1155,
      "Ġused": 1156,
      "Ġpain": 1157,
      "ila": 1158,
      "Ġcake": 1159,
      "Ġanymore": 1160,
      "itc": 1161,
      "Ġonly": 1162,
      "Ġz": 1163,
      "ign": 1164,
      "Ġhere": 1165,
      "Ġblock": 1166,
      "ached": 1167,
      "ence": 1168,
      "Ġbre": 1169,
      "Ġpull": 1170,
      "Ġsweet": 1171,
      "Ġlea": 1172,
      "Can": 1173,
      "Ġba": 1174,
      "Ġkid": 1175,
      "cess": 1176,
      "Ġfell": 1177,
      "Ġworld": 1178,
      "isy": 1179,
      "Ġthrough": 1180,
      "Ġgrabbed": 1181,
      "Ġsing": 1182,
      "Ġpat": 1183,
      "Ġbirds": 1184,
      "Ġstory": 1185,
      "mer": 1186,
      "Ġtri": 1187,
      "ient": 1188,
      "Ġsand": 1189,
      "Ġhelped": 1190,
      "Ġpart": 1191,
      "Ġjumped": 1192,
      "ĠEveryone": 1193,
      "Ġcomp": 1194,
      "itchen": 1195,
      "Ġbit": 1196,
      "Ġkitchen": 1197,
      "Mom": 1198,
      "Ġfire": 1199,
      "Ġdro": 1200,
      "Ġgi": 1201,
      "Ġglad": 1202,
      "air": 1203,
      "Ġcr": 1204,
      "Ġprin": 1205,
      "Ġcra": 1206,
      "ĠThat": 1207,
      "ater": 1208,
      "Ġri": 1209,
      "Ġflo": 1210,
      "ins": 1211,
      "Ġstop": 1212,
      "ather": 1213,
      "Ġbeh": 1214,
      "Ġrest": 1215,
      "Ġgame": 1216,
      "Ġbunny": 1217,
      "Ġhappened": 1218,
      "nts": 1219,
      "Ġgrass": 1220,
      "Ġsoft": 1221,
      "Ġunderst": 1222,
      "hy": 1223,
      "Ġfavor": 1224,
      "ĠLet": 1225,
      "Ġrealized": 1226,
      "Ġhaving": 1227,
      "ĠDo": 1228,
      "ren": 1229,
      "ppy": 1230,
      "Ġsees": 1231,
      "ĠJoe": 1232,
      "Ġfavorite": 1233,
      "Ġyummy": 1234,
      "Ġbrother": 1235,
      "Ġshouted": 1236,
      "Ġless": 1237,
      "Ġreached": 1238,
      "Ġmess": 1239,
      "Ġdraw": 1240,
      "'re": 1241,
      "Ġlady": 1242,
      "Ġmaking": 1243,
      "Ġ-": 1244,
      "ĠĠ": 1245,
      "Ġate": 1246,
      "ully": 1247,
      "zy": 1248,
      "Ġmum": 1249,
      "ken": 1250,
      "ee": 1251,
      "ĠCan": 1252,
      "Ġpare": 1253,
      "Ġprom": 1254,
      "Ġreally": 1255,
      "Ġbegan": 1256,
      "Ġtop": 1257,
      "akes": 1258,
      "Ġthing": 1259,
      "Ġhat": 1260,
      "where": 1261,
      "Ġwhy": 1262,
      "Ġready": 1263,
      "Ġpap": 1264,
      "ĠFin": 1265,
      "ĠK": 1266,
      "Ġname": 1267,
      "Ġdone": 1268,
      "ity": 1269,
      "Ġbutterf": 1270,
      "Ġhimself": 1271,
      "Ġmagic": 1272,
      "ĠLila": 1273,
      "Ġcut": 1274,
      "fully": 1275,
      "Ġperf": 1276,
      "Ġfix": 1277,
      "Ġpretend": 1278,
      "uff": 1279,
      "Ġlight": 1280,
      "Ġcoming": 1281,
      "Ġlooks": 1282,
      "ment": 1283,
      "Ġfro": 1284,
      "Ġworry": 1285,
      "\".": 1286,
      "Ġtired": 1287,
      "Ġfill": 1288,
      "Ġset": 1289,
      "Ġduck": 1290,
      "Ġmouse": 1291,
      "Ġkids": 1292,
      "Ġpond": 1293,
      "Ġste": 1294,
      "Ġdelic": 1295,
      "oney": 1296,
      "Ġres": 1297,
      "Ġflower": 1298,
      "Ġwaved": 1299,
      "rel": 1300,
      "Ġcars": 1301,
      "eddy": 1302,
      "Ġcatch": 1303,
      "Ġseen": 1304,
      "ons": 1305,
      "ards": 1306,
      "olly": 1307,
      "Ġtast": 1308,
      "ĠTommy": 1309,
      "Ġanother": 1310,
      "Ġgreen": 1311,
      "aisy": 1312,
      "Ġyears": 1313,
      "ds": 1314,
      "Ġfunny": 1315,
      "Ġtouch": 1316,
      "Ġdri": 1317,
      "Ġread": 1318,
      "Wow": 1319,
      "Ġhair": 1320,
      "Ġparents": 1321,
      "Ġcool": 1322,
      "Ġbat": 1323,
      "ĠSally": 1324,
      "Ġdoing": 1325,
      "Ġhold": 1326,
      "Ġhopped": 1327,
      "ens": 1328,
      "co": 1329,
      "Ġdin": 1330,
      "Ġcreat": 1331,
      "ster": 1332,
      "bo": 1333,
      "Ġcried": 1334,
      "ich": 1335,
      "Ġsurprise": 1336,
      "Ġtrees": 1337,
      "Ġfull": 1338,
      "Ġwood": 1339,
      "Ġpus": 1340,
      "Ġblocks": 1341,
      "ated": 1342,
      "Ġrunning": 1343,
      "Don": 1344,
      "Ġsat": 1345,
      "Ġdark": 1346,
      "ued": 1347,
      "Ġworked": 1348,
      "Ġthank": 1349,
      "Ġsho": 1350,
      "Ġrel": 1351,
      "Ġdr": 1352,
      "Ġpaper": 1353,
      "Ġmat": 1354,
      "Tom": 1355,
      "Ġfloor": 1356,
      "Ġwindow": 1357,
      "sh": 1358,
      "ike": 1359,
      "av": 1360,
      "Ġsleep": 1361,
      "ĠBenny": 1362,
      "Ġbehind": 1363,
      "Ġspot": 1364,
      "Ġswim": 1365,
      "Ġyellow": 1366,
      "Ġhappily": 1367,
      "Ġsmell": 1368,
      "ĠEm": 1369,
      "Ġclose": 1370,
      "Ġbag": 1371,
      "andy": 1372,
      "Ġlesson": 1373,
      "Ġbow": 1374,
      "Ġneeded": 1375,
      "amp": 1376,
      "aring": 1377,
      "Ġlost": 1378,
      "Ġbutterfly": 1379,
      "ĠAt": 1380,
      "Ġbuy": 1381,
      "rew": 1382,
      "Ġair": 1383,
      "Ġwished": 1384,
      "Ġice": 1385,
      "Ġremembered": 1386,
      "Ġfrog": 1387,
      "orm": 1388,
      "Ġcold": 1389,
      "Ġslow": 1390,
      "ĠO": 1391,
      "Ġheld": 1392,
      "ĠDaisy": 1393,
      "Ġlikes": 1394,
      "Ġsurprised": 1395,
      "Ġcarefully": 1396,
      "Ġmove": 1397,
      "Ġcontin": 1398,
      "ello": 1399,
      "ross": 1400,
      "Ġswing": 1401,
      "Ġcount": 1402,
      "Hello": 1403,
      "Ġhole": 1404,
      "ask": 1405,
      "Ġleft": 1406,
      "ĠThis": 1407,
      "ret": 1408,
      "ĠFinally": 1409,
      "ined": 1410,
      "Ġmus": 1411,
      "Ġdream": 1412,
      "Ġunderstand": 1413,
      "reed": 1414,
      "Ġtable": 1415,
      "Ġlaugh": 1416,
      "Ġtall": 1417,
      "Ġarri": 1418,
      "ield": 1419,
      "Ġanything": 1420,
      "ger": 1421,
      "Ġbooks": 1422,
      "Ġwrong": 1423,
      "Ġenjoyed": 1424,
      "anger": 1425,
      "Ġ1": 1426,
      "Ġhot": 1427,
      "ĠTo": 1428,
      "Ġchildren": 1429,
      "Ġfollowed": 1430,
      "Ġel": 1431,
      "ner": 1432,
      "Ġfair": 1433,
      "Ġdelicious": 1434,
      "Ġfinished": 1435,
      "ĠNow": 1436,
      "Ġhear": 1437,
      "Ġhun": 1438,
      "Ġbuild": 1439,
      "Ġfriendly": 1440,
      "Ġsnow": 1441,
      "ĠBilly": 1442,
      "ph": 1443,
      "Ġherself": 1444,
      "Ġru": 1445,
      "Ġable": 1446,
      "Ġdir": 1447,
      "ĠGra": 1448,
      "Ġvis": 1449,
      "Ġmight": 1450,
      "Ġhill": 1451,
      "Ġplease": 1452,
      "Ġcast": 1453,
      "Ġsuch": 1454,
      "!âĢĿ": 1455,
      "Ġhid": 1456,
      "ĠJim": 1457,
      "Ġarrived": 1458,
      "Ġarm": 1459,
      "Ġcolors": 1460,
      "Ġelse": 1461,
      "Ġgent": 1462,
      "red": 1463,
      "Ġsong": 1464,
      "Ġmet": 1465,
      "ions": 1466,
      "Ġinc": 1467,
      "Ġbaby": 1468,
      "Ġtight": 1469,
      "ĠAmy": 1470,
      "Ġforgot": 1471,
      "Ġbug": 1472,
      "asure": 1473,
      "Ġgu": 1474,
      "Ġsomeone": 1475,
      "Ġwonderful": 1476,
      "Ġbroken": 1477,
      "der": 1478,
      "ries": 1479,
      "ĠThere": 1480,
      "Ġyes": 1481,
      "vel": 1482,
      "Ġgone": 1483,
      "Ġfilled": 1484,
      "Ġcontinued": 1485,
      "Ġwall": 1486,
      "irrel": 1487,
      ".âĢĿ": 1488,
      "Ġpoin": 1489,
      "room": 1490,
      "Ġagreed": 1491,
      "'ll": 1492,
      "oup": 1493,
      "Ġsquirrel": 1494,
      "ctor": 1495,
      "Ġleaves": 1496,
      "ased": 1497,
      "Ġenough": 1498,
      "ama": 1499,
      "Ġpink": 1500,
      "Ġfew": 1501,
      "Ġbreak": 1502,
      "ĠWhat": 1503,
      "Ġmoment": 1504,
      "ere": 1505,
      "ower": 1506,
      "Ġlion": 1507,
      "Ġmorning": 1508,
      "ĠJen": 1509,
      "per": 1510,
      "Ġgetting": 1511,
      "Ġfinally": 1512,
      "man": 1513,
      "row": 1514,
      "og": 1515,
      "Ġwants": 1516,
      "ĠMolly": 1517,
      "ash": 1518,
      "app": 1519,
      "Ġbeach": 1520,
      "Ġele": 1521,
      "Ġsometimes": 1522,
      "ire": 1523,
      "Ġplan": 1524,
      "Ġothers": 1525,
      "Ġcookies": 1526,
      "Ġdinner": 1527,
      "Ġmiss": 1528,
      "Ġstayed": 1529,
      "Ġpi": 1530,
      "Ġfall": 1531,
      "eter": 1532,
      "icy": 1533,
      "Ġperfect": 1534,
      "Ġfight": 1535,
      "Ġscary": 1536,
      "gon": 1537,
      "Ġmost": 1538,
      "Ġcream": 1539,
      "Ġturned": 1540,
      "Ġtrying": 1541,
      "Ġdaddy": 1542,
      "key": 1543,
      "Ġhungry": 1544,
      "Ġgrandma": 1545,
      "Ġmother": 1546,
      "Ġgrow": 1547,
      "Ġamazing": 1548,
      "Ġmakes": 1549,
      "Ġsec": 1550,
      "iet": 1551,
      "Ġwet": 1552,
      "Ġfur": 1553,
      "Ġwhite": 1554,
      "oring": 1555,
      "ĠMaybe": 1556,
      "Ġmar": 1557,
      "Ġsear": 1558,
      "ling": 1559,
      "Ġcastle": 1560,
      "oom": 1561,
      "Ġclimbed": 1562,
      "rot": 1563,
      "Ġdeep": 1564,
      "Ġpictures": 1565,
      "Ġsit": 1566,
      "ugg": 1567,
      "Ġtalk": 1568,
      "Ġwon": 1569,
      "othes": 1570,
      "Ġlistened": 1571,
      "This": 1572,
      "ott": 1573,
      "Ġballoon": 1574,
      "Ġjoy": 1575,
      "ister": 1576,
      "ever": 1577,
      "Ġtail": 1578,
      "Ġalone": 1579,
      "Ġpet": 1580,
      "Ġmusic": 1581,
      "Ġbrought": 1582,
      "Ġtreat": 1583,
      "Ġpuppy": 1584,
      "alth": 1585,
      "ts": 1586,
      "Ġclothes": 1587,
      "Ġwasn": 1588,
      "Ġvisit": 1589,
      "Ġeverything": 1590,
      "Ġspl": 1591,
      "Ġem": 1592,
      "Ġsmiles": 1593,
      "Ġstrange": 1594,
      "Ġacc": 1595,
      "Ġpie": 1596,
      "Ġpot": 1597,
      "Ġwoods": 1598,
      "Ġspark": 1599,
      "ually": 1600,
      "Oh": 1601,
      "Ġfield": 1602,
      "Ġland": 1603,
      "me": 1604,
      "Ġride": 1605,
      "ames": 1606,
      "Ġsail": 1607,
      "Ġdanc": 1608,
      "ident": 1609,
      "oc": 1610,
      "Ġroll": 1611,
      "Ġfox": 1612,
      "uffy": 1613,
      "Ġdanger": 1614,
      "Ġpulled": 1615,
      "med": 1616,
      "Ġ3": 1617,
      "Ġdes": 1618,
      "ucky": 1619,
      "Ġjob": 1620,
      "Ġleave": 1621,
      "ng": 1622,
      "ape": 1623,
      "ope": 1624,
      "ained": 1625,
      "Ġtowards": 1626,
      "Ġcloud": 1627,
      "ĠAll": 1628,
      "cle": 1629,
      "zz": 1630,
      "Ġteddy": 1631,
      "apped": 1632,
      "ord": 1633,
      "ze": 1634,
      "Ġamazed": 1635,
      "Ġasks": 1636,
      "Ġhide": 1637,
      "Ġwaited": 1638,
      "Ġpen": 1639,
      "Ġwords": 1640,
      "ix": 1641,
      "Ġbelie": 1642,
      "Ġmust": 1643,
      "ĠJill": 1644,
      "Ġside": 1645,
      "Ġowner": 1646,
      "ĠSoon": 1647,
      "gs": 1648,
      "Ġliving": 1649,
      "Ġshared": 1650,
      "sw": 1651,
      "But": 1652,
      "Ġflying": 1653,
      "Ġmoney": 1654,
      "uit": 1655,
      "Ġparty": 1656,
      "Ġpromised": 1657,
      "Ġpass": 1658,
      "Ġwhich": 1659,
      "Ġpa": 1660,
      "Ġmoral": 1661,
      "cket": 1662,
      "come": 1663,
      "Ġplant": 1664,
      "ces": 1665,
      "Ġju": 1666,
      "Ġsilly": 1667,
      "Ġrace": 1668,
      "Ġansw": 1669,
      "less": 1670,
      "Ġlake": 1671,
      "unch": 1672,
      "Ġwin": 1673,
      "ises": 1674,
      "avy": 1675,
      "Ġpers": 1676,
      "ĠDaddy": 1677,
      "Ġsign": 1678,
      "Ġruns": 1679,
      "ming": 1680,
      "Ġtrain": 1681,
      "used": 1682,
      "Ġwear": 1683,
      "Ġreach": 1684,
      "Ġsister": 1685,
      "ract": 1686,
      "Ġcup": 1687,
      "Ġatt": 1688,
      "outh": 1689,
      "ĠFl": 1690,
      "eces": 1691,
      "Ġquiet": 1692,
      "Ġfaster": 1693,
      "Ġpieces": 1694,
      "ors": 1695,
      "fort": 1696,
      "Ġbott": 1697,
      "Ġgrate": 1698,
      "Ġdance": 1699,
      "igg": 1700,
      "wl": 1701,
      "Okay": 1702,
      "Ġriver": 1703,
      "Ġca": 1704,
      "Maybe": 1705,
      "Ġcolorful": 1706,
      "Ġmin": 1707,
      "Ġslowly": 1708,
      "Ġworried": 1709,
      "Ġthinks": 1710,
      "ible": 1711,
      "Ġgrateful": 1712,
      "ĠMary": 1713,
      "Ġsame": 1714,
      "Ġgif": 1715,
      "Ġbroke": 1716,
      "Ġve": 1717,
      "Ġsnack": 1718,
      "chool": 1719,
      "Ġblack": 1720,
      "Mommy": 1721,
      "Ġjoin": 1722,
      "Ġbigger": 1723,
      "Ġwel": 1724,
      "Ġcoll": 1725,
      "Ġacross": 1726,
      "Ġblank": 1727,
      "Ġbar": 1728,
      "ĠMr": 1729,
      "set": 1730,
      "Ġhelping": 1731,
      "Why": 1732,
      "br": 1733,
      "Ġhig": 1734,
      "Ġcandy": 1735,
      "Ġsmart": 1736,
      "Ġmagical": 1737,
      "Ġmonster": 1738,
      "ĠJust": 1739,
      "Ġmonkey": 1740,
      "Ġblanket": 1741,
      "Ġinv": 1742,
      "Ġbike": 1743,
      "Ġinst": 1744,
      "Ġprincess": 1745,
      "Ġtreasure": 1746,
      "iting": 1747,
      "Ġdangerous": 1748,
      "Ġkiss": 1749,
      "Ġeverywhere": 1750,
      "ored": 1751,
      "ho": 1752,
      "ier": 1753,
      "Ġschool": 1754,
      "Ġfarmer": 1755,
      "Ġact": 1756,
      "Ġdragon": 1757,
      "Ġpaint": 1758,
      "ĠMama": 1759,
      "Ġnap": 1760,
      "Ġscream": 1761,
      "Ġph": 1762,
      "cked": 1763,
      "pping": 1764,
      "Ġdisapp": 1765,
      "Ġben": 1766,
      "iver": 1767,
      "Sure": 1768,
      "Ġcour": 1769,
      "Ġheavy": 1770,
      "Ġmouth": 1771,
      "uct": 1772,
      "Ġfruit": 1773,
      "Ġwell": 1774,
      "Hi": 1775,
      "Ġ2": 1776,
      "eared": 1777,
      "Ġheart": 1778,
      "umb": 1779,
      "Ġspr": 1780,
      "ĠSt": 1781,
      "OK": 1782,
      "Ġdoctor": 1783,
      "Ġtower": 1784,
      "Ġbee": 1785,
      "Ġbowl": 1786,
      "Ġstand": 1787,
      "ener": 1788,
      "Ġbelieve": 1789,
      "Ġstepped": 1790,
      "Ġbite": 1791,
      "Ġdirty": 1792,
      "Ġcrying": 1793,
      "Ġwouldn": 1794,
      "Ġthrew": 1795,
      "althy": 1796,
      "Ġtown": 1797,
      "Ġ(": 1798,
      "Ġcarrot": 1799,
      "Ġbath": 1800,
      "Ġdolls": 1801,
      "asket": 1802,
      "ude": 1803,
      "pect": 1804,
      "Ġwithout": 1805,
      "Ġclosed": 1806,
      "Ġeating": 1807,
      "Ġstuck": 1808,
      "Ġteac": 1809,
      "Ġmix": 1810,
      "Ġbasket": 1811,
      "Ġtwins": 1812,
      "Ġbrown": 1813,
      "ĠCh": 1814,
      "Ġcourse": 1815,
      "Ġpack": 1816,
      "up": 1817,
      "Ġob": 1818,
      "ead": 1819,
      "ize": 1820,
      "ĠGrandma": 1821,
      "ourn": 1822,
      "Ġbuck": 1823,
      "Ġchair": 1824,
      "Ġhigher": 1825,
      "Ġsuddenly": 1826,
      "Ġfree": 1827,
      "bble": 1828,
      "ĠEmma": 1829,
      "Ġtoday": 1830,
      "oun": 1831,
      "Ġser": 1832,
      "Ġmark": 1833,
      "ventually": 1834,
      "Ġgentle": 1835,
      "Ġkey": 1836,
      "ipped": 1837,
      "Ġgames": 1838,
      "Ġhoped": 1839,
      "Ġclapped": 1840,
      "Ġjourn": 1841,
      "?âĢĿ": 1842,
      "Ġfairy": 1843,
      "Ġcray": 1844,
      "orrow": 1845,
      "Ġbutt": 1846,
      "ows": 1847,
      "Ġneigh": 1848,
      "Ġfeels": 1849,
      "Ġdrove": 1850,
      "Ġaccident": 1851,
      "Ġlate": 1852,
      "ĠJimmy": 1853,
      "Ġalong": 1854,
      "Ġneighb": 1855,
      "Ġpiece": 1856,
      "Ġlonger": 1857,
      "Ġswings": 1858,
      "Ġsmo": 1859,
      "Ġteacher": 1860,
      "Ġhit": 1861,
      "Ġpushed": 1862,
      "ĠInside": 1863,
      "Ġpocket": 1864,
      "Ġwelcome": 1865,
      "ĠOn": 1866,
      "iv": 1867,
      "ountain": 1868,
      "Ġexplained": 1869,
      "Ġyoung": 1870,
      "Ġsea": 1871,
      "ail": 1872,
      "Ġcorn": 1873,
      "Ġdry": 1874,
      "Ben": 1875,
      "itting": 1876,
      "ward": 1877,
      "Ġwings": 1878,
      "ek": 1879,
      "een": 1880,
      "Ġyard": 1881,
      "phant": 1882,
      "Ġforget": 1883,
      "reet": 1884,
      "Ġhappen": 1885,
      "Ġcheered": 1886,
      "Ġret": 1887,
      "Ġplac": 1888,
      "Ġpurp": 1889,
      "Ġapple": 1890,
      "ĠTw": 1891,
      "Ġsang": 1892,
      "ular": 1893,
      "Ġwhe": 1894,
      "Ġtom": 1895,
      "Ġneck": 1896,
      "let": 1897,
      "Ġshoes": 1898,
      "ĠMum": 1899,
      "ese": 1900,
      "Ġadventures": 1901,
      "ĠTheir": 1902,
      "Ġstories": 1903,
      "Ġsinging": 1904,
      "Ġstreet": 1905,
      "Ġupset": 1906,
      "Ġpop": 1907,
      "Ġwise": 1908,
      "Ġbelong": 1909,
      "Ġelephant": 1910,
      "Ġbring": 1911,
      "Ġturns": 1912,
      "Ġnoises": 1913,
      "Ġes": 1914,
      "to": 1915,
      "Ġlunch": 1916,
      "Ġsecret": 1917,
      "Ġpower": 1918,
      "Ġpast": 1919,
      "bby": 1920,
      "Ġtrou": 1921,
      "Ġtaking": 1922,
      "ond": 1923,
      "Ġstars": 1924,
      "Ġstar": 1925,
      "onely": 1926,
      "Ġlife": 1927,
      "Ġlonely": 1928,
      "ush": 1929,
      "Ġrec": 1930,
      "Ġperson": 1931,
      "Ġexploring": 1932,
      "Ġshap": 1933,
      "Ġmoved": 1934,
      "Anna": 1935,
      "Ġhugs": 1936,
      "Ġnearby": 1937,
      "Ġshop": 1938,
      "Ġowl": 1939,
      "Ġwish": 1940,
      "Ġsoup": 1941,
      "read": 1942,
      "ten": 1943,
      "Ġfence": 1944,
      "ert": 1945,
      "Ġdrink": 1946,
      "ĠFluffy": 1947,
      "fused": 1948,
      "ness": 1949,
      "yard": 1950,
      "Ġcaught": 1951,
      "Ġshook": 1952,
      "ocked": 1953,
      "Ġsent": 1954,
      "ĠAl": 1955,
      "Ġmine": 1956,
      "Ġsuc": 1957,
      "Ġorange": 1958,
      "Ġthough": 1959,
      "Ġjar": 1960,
      "Ġmil": 1961,
      "Ġbackyard": 1962,
      "Do": 1963,
      "aughty": 1964,
      "ult": 1965,
      "Ġnaughty": 1966,
      "ung": 1967,
      "Ġrocks": 1968,
      "erest": 1969,
      "Ġrelie": 1970,
      "Ġseemed": 1971,
      "llo": 1972,
      "Ġfarm": 1973,
      "ĠLater": 1974,
      "aughter": 1975,
      "Ġcir": 1976,
      "Ġdropped": 1977,
      "Ġfit": 1978,
      "Ġreturn": 1979,
      "ining": 1980,
      "els": 1981,
      "Ġswam": 1982,
      "Ġinterest": 1983,
      "Ġent": 1984,
      "Ġpurple": 1985,
      "ĠSammy": 1986,
      "Ġmail": 1987,
      "Ġwoke": 1988,
      "Ġbucket": 1989,
      "ĠThank": 1990,
      "ball": 1991,
      "Ġeas": 1992,
      "sent": 1993,
      "ĠAn": 1994,
      "Ġshapes": 1995,
      "ian": 1996,
      "ĠWith": 1997,
      "ssed": 1998,
      "pper": 1999,
      "sy": 2000,
      "ced": 2001,
      "ub": 2002,
      "Ġnest": 2003,
      "Ġcou": 2004,
      "Ġtakes": 2005,
      "Ġsounds": 2006,
      "gr": 2007,
      "Ġprot": 2008,
      "Ġbench": 2009,
      "Ġaf": 2010,
      "blem": 2011,
      "Ġval": 2012,
      "Ġtiny": 2013,
      "anch": 2014,
      "Ġsitting": 2015,
      "Ġrainb": 2016,
      "Ġbusy": 2017,
      "ours": 2018,
      "Ġmed": 2019,
      "ĠWh": 2020,
      "umber": 2021,
      "Ġproblem": 2022,
      "la": 2023,
      "Ġnothing": 2024,
      "unt": 2025,
      "Ġdaughter": 2026,
      "Ġmach": 2027,
      "Ġwondered": 2028,
      "Ġdays": 2029,
      "Ġnose": 2030,
      "thday": 2031,
      "Ġjuice": 2032,
      "Ġpeace": 2033,
      "idge": 2034,
      "fish": 2035,
      "Ġarms": 2036,
      "cks": 2037,
      "Ġcomes": 2038,
      "vered": 2039,
      "Ġpig": 2040,
      "Ġear": 2041,
      "gy": 2042,
      "Ġletter": 2043,
      "Ġdist": 2044,
      "Ġpatient": 2045,
      "Ġkite": 2046,
      "Ġbranch": 2047,
      "Ġdriver": 2048,
      "Ġmad": 2049,
      "Ġholding": 2050,
      "Ġcoat": 2051,
      "Ġcarry": 2052,
      "eth": 2053,
      "Ġorgan": 2054,
      "Ġking": 2055,
      "ates": 2056,
      "ĠTweet": 2057,
      "Ġimag": 2058,
      "ĠEll": 2059,
      "Ġforever": 2060,
      "Ġlar": 2061,
      "board": 2062,
      "ont": 2063,
      "Ġround": 2064,
      "raid": 2065,
      "Ġjourney": 2066,
      "Ġdisco": 2067,
      "Ġgift": 2068,
      "Ġafraid": 2069,
      "Ġrelieved": 2070,
      "Ġrep": 2071,
      "Ġcheese": 2072,
      "Ġcute": 2073,
      "Ġsick": 2074,
      "Ġsur": 2075,
      "als": 2076,
      "Ġcal": 2077,
      "Ġspoon": 2078,
      "Ġboun": 2079,
      "Of": 2080,
      "Ġsol": 2081,
      "Ġband": 2082,
      "Ġcollect": 2083,
      "ove": 2084,
      "Ġsunny": 2085,
      "Ġquest": 2086,
      "Ġlift": 2087,
      "ittens": 2088,
      "Ġhuge": 2089,
      "Ġbirthday": 2090,
      "irt": 2091,
      "Ġonto": 2092,
      "ans": 2093,
      "Ġpromise": 2094,
      "Ġfing": 2095,
      "Ġexciting": 2096,
      "ped": 2097,
      "Ġcreature": 2098,
      "Ġinstead": 2099,
      "Ġtou": 2100,
      "Ġtouched": 2101,
      "Ġpar": 2102,
      "Ġcomfort": 2103,
      "Ġmeet": 2104,
      "Ġhello": 2105,
      "Sara": 2106,
      "ider": 2107,
      "Ġmist": 2108,
      "Ġeg": 2109,
      "itch": 2110,
      "Ġwide": 2111,
      "Ġaccidentally": 2112,
      "Ġmilk": 2113,
      "Ġlaughing": 2114,
      "Ġswimming": 2115,
      "Ġbread": 2116,
      "Tim": 2117,
      "aur": 2118,
      "Ġrainbow": 2119,
      "Ġhope": 2120,
      "arp": 2121,
      "Ġhealthy": 2122,
      "itten": 2123,
      "shine": 2124,
      "ĠHow": 2125,
      "Ġlater": 2126,
      "Ġcozy": 2127,
      "Ġgrab": 2128,
      "ĠCome": 2129,
      "Ġprotect": 2130,
      "Ġgigg": 2131,
      "Ġhor": 2132,
      "Ġkick": 2133,
      "Ġsupp": 2134,
      "Ġce": 2135,
      "epend": 2136,
      "Ġroad": 2137,
      "Ġpract": 2138,
      "oman": 2139,
      "Ġshell": 2140,
      "Ġthrow": 2141,
      "gged": 2142,
      "adow": 2143,
      "Ġbreat": 2144,
      "Ġwatching": 2145,
      "Ġspin": 2146,
      "Ġbush": 2147,
      "Ġbottle": 2148,
      "Hey": 2149,
      "Ġspo": 2150,
      "Ġwra": 2151,
      "Ġsharp": 2152,
      "Ġsunshine": 2153,
      "etw": 2154,
      "reate": 2155,
      "Ġpresent": 2156,
      "Ġwhist": 2157,
      "Ġgather": 2158,
      "ĠJenny": 2159,
      "Ġbought": 2160,
      "ĠEmily": 2161,
      "ork": 2162,
      "Ġcave": 2163,
      "Ġapples": 2164,
      "Ġhum": 2165,
      "ale": 2166,
      "Ġhoney": 2167,
      "Ġsandw": 2168,
      "Ġtalked": 2169,
      "Ġinteresting": 2170,
      "uce": 2171,
      "Ġstu": 2172,
      "ndp": 2173,
      "Ġanyone": 2174,
      "Ġsearched": 2175,
      "mb": 2176,
      "Ġlucky": 2177,
      "ations": 2178,
      "Ġpudd": 2179,
      "Ġpointed": 2180,
      "eb": 2181,
      "Ġgives": 2182,
      "olog": 2183,
      "Ġvill": 2184,
      "Ġadm": 2185,
      "Ġgener": 2186,
      "Ġmatter": 2187,
      "Ġsmiling": 2188,
      "Ġpath": 2189,
      "Ġmachine": 2190,
      "Ġstorm": 2191,
      "Ġminut": 2192,
      "Ġwoman": 2193,
      "ĠLe": 2194,
      "Ġ'": 2195,
      "Ġputs": 2196,
      "ps": 2197,
      "Ġsearch": 2198,
      "ject": 2199,
      "Ġap": 2200,
      "Ġplane": 2201,
      "owed": 2202,
      "Ġtasty": 2203,
      "Ġclouds": 2204,
      "Good": 2205,
      "amed": 2206,
      "Ġeag": 2207,
      "Ġfollowing": 2208,
      "Ġlast": 2209,
      "Come": 2210,
      "Ġreg": 2211,
      "Ġloves": 2212,
      "lex": 2213,
      "ature": 2214,
      "Ġhon": 2215,
      "Ġpile": 2216,
      "Ġtrouble": 2217,
      "ato": 2218,
      "Ġshining": 2219,
      "Ġfeather": 2220,
      "Ġclever": 2221,
      "Ġfront": 2222,
      "Ġrespect": 2223,
      "Ġwild": 2224,
      "Ġzoom": 2225,
      "Ġind": 2226,
      "oose": 2227,
      "Ġducks": 2228,
      "cean": 2229,
      "Ġlive": 2230,
      "ition": 2231,
      "Ġanswer": 2232,
      "Ġcrayons": 2233,
      "ual": 2234,
      "Ġpill": 2235,
      "ndpa": 2236,
      "Ġlarge": 2237,
      "ĠGo": 2238,
      "Ġmyster": 2239,
      "Ġthin": 2240,
      "ost": 2241,
      "Ġsmelled": 2242,
      "Ġdi": 2243,
      "Ġbutton": 2244,
      "Ġmud": 2245,
      "Ġseat": 2246,
      "Ġrope": 2247,
      "ĠMittens": 2248,
      "Ġlay": 2249,
      "Ġdanced": 2250,
      "mon": 2251,
      "Ġplaces": 2252,
      "Jo": 2253,
      "Ġteach": 2254,
      "Ġappeared": 2255,
      "Ġspotted": 2256,
      "Ġcheer": 2257,
      "Ġzoo": 2258,
      "cc": 2259,
      "Ġpuzz": 2260,
      "Ġexp": 2261,
      "Ġmind": 2262,
      "Ġwhole": 2263,
      "Ġincl": 2264,
      "nic": 2265,
      "ab": 2266,
      "ones": 2267,
      "ory": 2268,
      "ital": 2269,
      "ides": 2270,
      "Ġneighbor": 2271,
      "ating": 2272,
      "isa": 2273,
      "Ġcard": 2274,
      "Ġscreamed": 2275,
      "ĠJake": 2276,
      "Ġsnake": 2277,
      "Ġphone": 2278,
      "ĠTogether": 2279,
      "Ġocean": 2280,
      "ĠSomet": 2281,
      "Ġsal": 2282,
      "Ġasleep": 2283,
      "Ġhorse": 2284,
      "Ġclass": 2285,
      "Ġstep": 2286,
      "Ġgiant": 2287,
      "Ġwearing": 2288,
      "Ġsour": 2289,
      "Ġlovely": 2290,
      "Ġgently": 2291,
      "iness": 2292,
      "Ġfoot": 2293,
      "ĠBe": 2294,
      "ife": 2295,
      "00": 2296,
      "Ġstring": 2297,
      "Ġmountain": 2298,
      "Ġdrive": 2299,
      "Ġsnowman": 2300,
      "Ġimpress": 2301,
      "Ġshr": 2302,
      "Ġcow": 2303,
      "cy": 2304,
      "Ġpri": 2305,
      "Ġbark": 2306,
      "eterm": 2307,
      "Ġcorner": 2308,
      "Ġtool": 2309,
      "Ġsuccess": 2310,
      "Ġspe": 2311,
      "Ġgoes": 2312,
      "ocol": 2313,
      "Ġspent": 2314,
      "Ġpicnic": 2315,
      "ric": 2316,
      "ĠAnn": 2317,
      "St": 2318,
      "Ġsel": 2319,
      "Ġdirt": 2320,
      "Ġfeet": 2321,
      "Ġnumber": 2322,
      "izz": 2323,
      "Ġrob": 2324,
      "Ġsplas": 2325,
      "itty": 2326,
      "Ġconfused": 2327,
      "Ġtasted": 2328,
      "Ġrolled": 2329,
      "ears": 2330,
      "Ġthese": 2331,
      "Ġspread": 2332,
      "Ġoven": 2333,
      "Ġgiven": 2334,
      "Ġant": 2335,
      "ator": 2336,
      "fl": 2337,
      "unk": 2338,
      "Ġash": 2339,
      "Ġje": 2340,
      "Ġchick": 2341,
      "Ġbuilding": 2342,
      "Ġcalm": 2343,
      "Ġteeth": 2344,
      "My": 2345,
      "Ġemb": 2346,
      "lder": 2347,
      "Ġeventually": 2348,
      "Ġdelight": 2349,
      "Ġtries": 2350,
      "Ġpour": 2351,
      "Ġrude": 2352,
      "Ġforgive": 2353,
      "Ġban": 2354,
      "Ġspider": 2355,
      "Ġmod": 2356,
      "Ġdeterm": 2357,
      "Ġcookie": 2358,
      "Ġprov": 2359,
      "Ġwave": 2360,
      "Ġtrip": 2361,
      "Ġusing": 2362,
      "ĠĠĠĠ": 2363,
      "Ġremind": 2364,
      "Ġwrite": 2365,
      "Ġchocol": 2366,
      "ĠLisa": 2367,
      "Ġcoo": 2368,
      "Ġfurry": 2369,
      "Ġcart": 2370,
      "ets": 2371,
      "Ġpretended": 2372,
      "Ġvillage": 2373,
      "Ġworm": 2374,
      "ird": 2375,
      "Ġtalking": 2376,
      "Ġtomorrow": 2377,
      "Ġcap": 2378,
      "oin": 2379,
      "Ġrobot": 2380,
      "osp": 2381,
      "Ġfaces": 2382,
      "Ġstra": 2383,
      "Ġlad": 2384,
      "not": 2385,
      "com": 2386,
      "Ġring": 2387,
      "Ġwip": 2388,
      "Ġsmooth": 2389,
      "Ġtun": 2390,
      "Ġshy": 2391,
      "ĠBu": 2392,
      "old": 2393,
      "Ġadd": 2394,
      "ying": 2395,
      "Ġoften": 2396,
      "ĠPeter": 2397,
      "Ġign": 2398,
      "gin": 2399,
      "Ġgroup": 2400,
      "Ġcross": 2401,
      "Ġlead": 2402,
      "Ġbubble": 2403,
      "lebr": 2404,
      "Ġcoin": 2405,
      "Ġveget": 2406,
      "aking": 2407,
      "Ġtid": 2408,
      "act": 2409,
      "Ġeager": 2410,
      "Ġcreative": 2411,
      "land": 2412,
      "Ġstret": 2413,
      "Ġfinish": 2414,
      "ina": 2415,
      "Ġwore": 2416,
      "Ġdat": 2417,
      "ĠBr": 2418,
      "Ġsongs": 2419,
      "Ġbanan": 2420,
      "sc": 2421,
      "Ġav": 2422,
      "Ġblew": 2423,
      "ĠZ": 2424,
      "leased": 2425,
      "Ġcelebr": 2426,
      "Ġcouch": 2427,
      "Ġpush": 2428,
      "Ġladder": 2429,
      "Ġtreats": 2430,
      "John": 2431,
      "arra": 2432,
      "Ġwhenever": 2433,
      "Ġchased": 2434,
