{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "É": 131,
      "Ê": 132,
      "Ì": 133,
      "Ñ": 134,
      "Ò": 135,
      "á": 136,
      "â": 137,
      "ã": 138,
      "ä": 139,
      "å": 140,
      "æ": 141,
      "ç": 142,
      "è": 143,
      "é": 144,
      "î": 145,
      "ï": 146,
      "ð": 147,
      "Ġ": 148,
      "Ģ": 149,
      "ģ": 150,
      "Ĥ": 151,
      "ĥ": 152,
      "Ħ": 153,
      "ħ": 154,
      "Ĩ": 155,
      "ĩ": 156,
      "Ī": 157,
      "ī": 158,
      "Ĭ": 159,
      "ĭ": 160,
      "Į": 161,
      "į": 162,
      "İ": 163,
      "ı": 164,
      "Ĳ": 165,
      "ĳ": 166,
      "Ĵ": 167,
      "ĵ": 168,
      "Ķ": 169,
      "ķ": 170,
      "ĸ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "he": 182,
      "Ġt": 183,
      "Ġa": 184,
      "Ġs": 185,
      "Ġw": 186,
      "nd": 187,
      "Ġthe": 188,
      "ed": 189,
      "Ġand": 190,
      "Ġto": 191,
      "Ġb": 192,
      "in": 193,
      "Ġh": 194,
      "Ġwa": 195,
      "re": 196,
      "ou": 197,
      "Ġf": 198,
      "it": 199,
      "ĠT": 200,
      "Ġl": 201,
      "Ġc": 202,
      "Ġd": 203,
      "er": 204,
      "Ġhe": 205,
      "Ġm": 206,
      "Ġp": 207,
      "Ġwas": 208,
      "om": 209,
      "Ġo": 210,
      "ay": 211,
      "ĠThe": 212,
      "ar": 213,
      "is": 214,
      "ing": 215,
      "il": 216,
      "Ġg": 217,
      "id": 218,
      "at": 219,
      "ĠS": 220,
      "en": 221,
      "Ġn": 222,
      "Ġsa": 223,
      "Ġha": 224,
      "an": 225,
      "im": 226,
      "or": 227,
      "on": 228,
      "Ġit": 229,
      "Ġth": 230,
      "ĠH": 231,
      "ll": 232,
      "le": 233,
      "Ġ\"": 234,
      "Ġher": 235,
      "et": 236,
      "ot": 237,
      "ĠShe": 238,
      "ir": 239,
      "ĠHe": 240,
      "es": 241,
      "ĠThey": 242,
      "Ġin": 243,
      "ver": 244,
      "ut": 245,
      "ow": 246,
      "ck": 247,
      "Ġe": 248,
      "ĠL": 249,
      "Ġu": 250,
      "ld": 251,
      "Ġy": 252,
      "oo": 253,
      "Ġsaid": 254,
      "ily": 255,
      "ig": 256,
      "Ġbe": 257,
      "Ġr": 258,
      "am": 259,
      "ĠI": 260,
      "Ġst": 261,
      "ce": 262,
      "ke": 263,
      "Ġshe": 264,
      "pp": 265,
      "ith": 266,
      "ve": 267,
      "Ġwith": 268,
      "On": 269,
      "Ġon": 270,
      "Ġof": 271,
      "ked": 272,
      "Ġyou": 273,
      "ri": 274,
      "ĠLily": 275,
      "Ġhis": 276,
      "Ġso": 277,
      "Ġpl": 278,
      "nt": 279,
      "ad": 280,
      "very": 281,
      "ĠB": 282,
      "Ġday": 283,
      "Ġthat": 284,
      "Ġup": 285,
      "Ġplay": 286,
      "Ġhad": 287,
      "st": 288,
      "Ġthey": 289,
      "Ġwe": 290,
      "Ġmom": 291,
      "Ġfor": 292,
      "el": 293,
      "my": 294,
      "ĠM": 295,
      "un": 296,
      "ould": 297,
      "'s": 298,
      "Ġli": 299,
      "ch": 300,
      "ent": 301,
      "Ġhapp": 302,
      "itt": 303,
      "Ġwant": 304,
      "Ġsh": 305,
      "out": 306,
      "her": 307,
      "ly": 308,
      "Ġdo": 309,
      "se": 310,
      "ome": 311,
      "Ġvery": 312,
      "Ġnot": 313,
      "ound": 314,
      "end": 315,
      "ime": 316,
      "ittle": 317,
      "all": 318,
      "Ġwh": 319,
      "Ġtime": 320,
      "Ġlittle": 321,
      "Ġk": 322,
      "Ġthere": 323,
      "al": 324,
      "Ġne": 325,
      "ht": 326,
      "Ġre": 327,
      "Ġhappy": 328,
      "Ġbig": 329,
      "ĠA": 330,
      "Ġsm": 331,
      "ĠIt": 332,
      "Ġbut": 333,
      "Ġis": 334,
      "ack": 335,
      "Ġsaw": 336,
      "Ġan": 337,
      "riend": 338,
      "Ġfriend": 339,
      "Ġas": 340,
      ".\"": 341,
      "ry": 342,
      "ra": 343,
      "One": 344,
      "ide": 345,
      "'t": 346,
      "ĠTim": 347,
      "ake": 348,
      "ved": 349,
      "ug": 350,
      "!\"": 351,
      "Ġloo": 352,
      "ter": 353,
      "Once": 354,
      "Ġwere": 355,
      "Ġlo": 356,
      "ore": 357,
      "ĠOne": 358,
      "ec": 359,
      "Ġhim": 360,
      "Ġtoo": 361,
      "Ġgo": 362,
      "ĠJ": 363,
      "Ġbo": 364,
      "Ġse": 365,
      "irl": 366,
      "Ġupon": 367,
      "Ġj": 368,
      "Ġwanted": 369,
      "Ġgirl": 370,
      "ard": 371,
      "Ġare": 372,
      "ill": 373,
      "Ġout": 374,
      "Ġthem": 375,
      "Ġat": 376,
      "ind": 377,
      "ur": 378,
      "fu": 379,
      "way": 380,
      "Ġsp": 381,
      "Ġtheir": 382,
      "Ġcould": 383,
      "Ġdid": 384,
      "Ġsmil": 385,
      "hen": 386,
      "ĠTom": 387,
      "ĠBen": 388,
      "Ġhave": 389,
      "ain": 390,
      "art": 391,
      "Ġex": 392,
      "hed": 393,
      "Ġwent": 394,
      "rom": 395,
      "Ġar": 396,
      "ic": 397,
      "Ġcan": 398,
      "lp": 399,
      "ĠW": 400,
      "Ġnam": 401,
      "ful": 402,
      "Ġfriends": 403,
      "ood": 404,
      "?\"": 405,
      "Ġall": 406,
      "hing": 407,
      "Ġhelp": 408,
      "ĠBut": 409,
      "ight": 410,
      "Ġkn": 411,
      "um": 412,
      "ark": 413,
      "one": 414,
      "Ġback": 415,
      "Ġfun": 416,
      "Ġcl": 417,
      "Ġsay": 418,
      "ĠTimmy": 419,
      "are": 420,
      "You": 421,
      "Ġno": 422,
      "Ġle": 423,
      "Ġnamed": 424,
      "op": 425,
      "Ġsmiled": 426,
      "Ġal": 427,
      "Ġloved": 428,
      "Ġsc": 429,
      "oug": 430,
      "side": 431,
      "elt": 432,
      "Ġasked": 433,
      "Ġtoy": 434,
      "Ġman": 435,
      "ick": 436,
      "Ġfelt": 437,
      "Ġfe": 438,
      "Ġlike": 439,
      "Ġlooked": 440,
      "ame": 441,
      "Ġaround": 442,
      "Ġsome": 443,
      "Ġsee": 444,
      "Ġme": 445,
      "omet": 446,
      "Ġbir": 447,
      "ure": 448,
      "Ġro": 449,
      "Ġbr": 450,
      "get": 451,
      "Ġboy": 452,
      "Ġwould": 453,
      "ice": 454,
      "Ġstart": 455,
      "ong": 456,
      "Ġbird": 457,
      "ss": 458,
      "âĢ": 459,
      "Ġsomet": 460,
      "Ġfa": 461,
      "dd": 462,
      "ings": 463,
      "Ġag": 464,
      "Ġwor": 465,
      "Ġwhat": 466,
      "ade": 467,
      "king": 468,
      "Ġmake": 469,
      "ie": 470,
      "gether": 471,
      "own": 472,
      "Ġtre": 473,
      "ĠMom": 474,
      ",\"": 475,
      "Ġran": 476,
      "Ġaway": 477,
      "ag": 478,
      "Ġstarted": 479,
      "ared": 480,
      "ĠYou": 481,
      "if": 482,
      "oud": 483,
      "Ġtogether": 484,
      "Ġsays": 485,
      "Ġmade": 486,
      "Ġcar": 487,
      "Ġsomething": 488,
      "ited": 489,
      "Ġpark": 490,
      "ther": 491,
      "Ġco": 492,
      "Ġsad": 493,
      "Ġnew": 494,
      "Ġother": 495,
      "Ġexc": 496,
      "ĠE": 497,
      "Ġput": 498,
      "Ġfrom": 499,
      "Ġpr": 500,
      "ell": 501,
      "Ġla": 502,
      "Ġmu": 503,
      "ble": 504,
      "ĠF": 505,
      "Ġagain": 506,
      "Ġhug": 507,
      "Ġhome": 508,
      "Ġwhen": 509,
      "ook": 510,
      "ach": 511,
      "Ġgood": 512,
      "ep": 513,
      "Ġwho": 514,
      "Ġfound": 515,
      "est": 516,
      "ried": 517,
      "hat": 518,
      "Ġthen": 519,
      "Ġfl": 520,
      "Ġdec": 521,
      "Ġch": 522,
      "Ġwal": 523,
      "pped": 524,
      "as": 525,
      "qu": 526,
      "Ġget": 527,
      "Ġplaying": 528,
      "ought": 529,
      "pl": 530,
      "ĠD": 531,
      "ally": 532,
      "ĠSu": 533,
      "Ġsw": 534,
      "Ġthings": 535,
      "ous": 536,
      "Ġexcited": 537,
      "Ġgot": 538,
      "uck": 539,
      "ny": 540,
      "Ġliked": 541,
      "ro": 542,
      "ided": 543,
      "Ġdecided": 544,
      "Ġcame": 545,
      "Ġevery": 546,
      "ave": 547,
      "ax": 548,
      "Ġbl": 549,
      "na": 550,
      "Ġyour": 551,
      "ara": 552,
      "Ġv": 553,
      "Ġscared": 554,
      "ust": 555,
      "Ġdown": 556,
      "Ġone": 557,
      "ĠSam": 558,
      "ouse": 559,
      "Ġdog": 560,
      "Ġbec": 561,
      "Ġfind": 562,
      "Ġcare": 563,
      "ist": 564,
      "Ġfeel": 565,
      "Ġthan": 566,
      "Ġab": 567,
      "Ġdad": 568,
      "ap": 569,
      "Ġke": 570,
      "Ġmy": 571,
      "Ġdidn": 572,
      "arn": 573,
      "ĠMax": 574,
      "ways": 575,
      "nna": 576,
      "Ġgr": 577,
      "our": 578,
      "Ġlook": 579,
      "Ġmommy": 580,
      "nder": 581,
      "Ġwill": 582,
      "Ġalways": 583,
      "Ġgra": 584,
      "ess": 585,
      "ant": 586,
      "fe": 587,
      "Ġpo": 588,
      "Ġabout": 589,
      "Ġtook": 590,
      "Ġkne": 591,
      "Ġlot": 592,
      "bb": 593,
      "Ġtoys": 594,
      "Ġoutside": 595,
      "ĠSo": 596,
      "ers": 597,
      "Ġbu": 598,
      "Ġtree": 599,
      "ise": 600,
      "ite": 601,
      "Ġthought": 602,
      "Ġball": 603,
      "ĠSara": 604,
      "Ġmore": 605,
      "eci": 606,
      "ened": 607,
      "ched": 608,
      "Ġta": 609,
      "Ġlearn": 610,
      "Ġold": 611,
      "ret": 612,
      "Ġho": 613,
      "ĠWhen": 614,
      "Ġint": 615,
      "ged": 616,
      "Ġknow": 617,
      "Ġpu": 618,
      "ĠAnna": 619,
      "Ġcat": 620,
      "Ġlaug": 621,
      "Ġknew": 622,
      "Ġtake": 623,
      "ecial": 624,
      "dden": 625,
      "Ġspecial": 626,
      "ĠHer": 627,
      "Ġsor": 628,
      "ive": 629,
      "fter": 630,
      "ddenly": 631,
      "au": 632,
      "Ġany": 633,
      "Ġpe": 634,
      "Ġhow": 635,
      "ia": 636,
      "Ġtr": 637,
      "ĠJo": 638,
      "ma": 639,
      "Ġshow": 640,
      "ink": 641,
      "Ġmuch": 642,
      "Ġtw": 643,
      "ish": 644,
      "and": 645,
      "Ġrun": 646,
      "ĠEvery": 647,
      "ven": 648,
      "Ġsorry": 649,
      "ĠJack": 650,
      "Ġsl": 651,
      "Ġhand": 652,
      "Ġhouse": 653,
      "Ġop": 654,
      "Ġor": 655,
      "Ġsk": 656,
      "Ġsun": 657,
      "Ġmo": 658,
      "Ġtried": 659,
      "Ġclo": 660,
      "Ġtold": 661,
      "Ġinto": 662,
      "Ġinside": 663,
      "ate": 664,
      "Ġcouldn": 665,
      "Ġif": 666,
      "dy": 667,
      "Ġen": 668,
      "Ġwater": 669,
      "Ġover": 670,
      "ank": 671,
      "Ġproud": 672,
      "ump": 673,
      "Ġthis": 674,
      "Ġqu": 675,
      "Ġgave": 676,
      "here": 677,
      "Ġheard": 678,
      "Ġnever": 679,
      "ace": 680,
      "ause": 681,
      "Ġeat": 682,
      "ty": 683,
      "by": 684,
      "ĠSuddenly": 685,
      "Ġexpl": 686,
      "Ġplayed": 687,
      "Ġroom": 688,
      "Ġeach": 689,
      "other": 690,
      "Ġpick": 691,
      "Ġpret": 692,
      "ion": 693,
      "ĠWe": 694,
      "etter": 695,
      "ge": 696,
      "ĠFrom": 697,
      "Ġjust": 698,
      "Ġgre": 699,
      "ĠThen": 700,
      "Ġbecause": 701,
      "Ġhugged": 702,
      "Ġoff": 703,
      "ak": 704,
      "Ġwat": 705,
      "Ġcom": 706,
      "oth": 707,
      "ue": 708,
      "Ġneed": 709,
      "Ġbox": 710,
      "ĠHis": 711,
      "ile": 712,
      "Ġstr": 713,
      "Ġnice": 714,
      "ĠMia": 715,
      "'m": 716,
      "Ġmany": 717,
      "ĠAnd": 718,
      "Ġbear": 719,
      "uc": 720,
      "Ġsmall": 721,
      "Ġfo": 722,
      "iz": 723,
      "Ġjo": 724,
      "Ġlong": 725,
      "ort": 726,
      "ving": 727,
      "sed": 728,
      "imal": 729,
      "Ġanimal": 730,
      "ine": 731,
      "ough": 732,
      "gry": 733,
      "Ġtry": 734,
      "Ġunt": 735,
      "sel": 736,
      "ild": 737,
      "urt": 738,
      "Ġuntil": 739,
      "Ġlearned": 740,
      "Ġim": 741,
      "Ġkind": 742,
      "ĠC": 743,
      "Ġbetter": 744,
      "ĠâĢ": 745,
      "Ġflow": 746,
      "ft": 747,
      "Ġend": 748,
      "Ġlove": 749,
      "Ġcall": 750,
      "Ġad": 751,
      "vent": 752,
      "Ġbest": 753,
      "em": 754,
      "Ġdon": 755,
      "Yes": 756,
      "Ġsn": 757,
      "ady": 758,
      "urp": 759,
      "aut": 760,
      "Ġcle": 761,
      "ream": 762,
      "urn": 763,
      "ars": 764,
      "ber": 765,
      "arden": 766,
      "Ġgarden": 767,
      "ĠâĢľ": 768,
      "ves": 769,
      "âĢĿ": 770,
      "Ġeven": 771,
      "Ġfast": 772,
      "Ġcareful": 773,
      "Ġbeaut": 774,
      "lly": 775,
      "Ġcu": 776,
      "pt": 777,
      "Ġfi": 778,
      "Ġthanked": 779,
      "Ġsky": 780,
      "Ġbra": 781,
      "Ġby": 782,
      "ies": 783,
      "Ġche": 784,
      "Ġlaughed": 785,
      "Ġjump": 786,
      "self": 787,
      "Ġgl": 788,
      "ase": 789,
      "Ġloud": 790,
      "Ġte": 791,
      "wn": 792,
      "Th": 793,
      "iny": 794,
      "Ġway": 795,
      "lew": 796,
      "Ġbeauti": 797,
      "Ġlots": 798,
      "Ġcome": 799,
      "Ġlist": 800,
      "Ġbeautiful": 801,
      "Ġra": 802,
      "Ġwo": 803,
      "Ġhard": 804,
      "Ġfam": 805,
      "Ġanimals": 806,
      "Ġstill": 807,
      "hn": 808,
      "Ġhurt": 809,
      "Ġunder": 810,
      "ect": 811,
      "ning": 812,
      "Ġstay": 813,
      "ct": 814,
      "Ġlet": 815,
      "ĠP": 816,
      "Ġboth": 817,
      "Ġsafe": 818,
      "sh": 819,
      "It": 820,
      "ool": 821,
      "hes": 822,
      "Ġimp": 823,
      "ĠAs": 824,
      "Ġlived": 825,
      "ree": 826,
      "Ġcol": 827,
      "Ġrem": 828,
      "be": 829,
      "Ġtwo": 830,
      "Ġbad": 831,
      "ople": 832,
      "ane": 833,
      "Ġbook": 834,
      "kay": 835,
      "ucy": 836,
      "Ġwalked": 837,
      "ast": 838,
      "Ġsu": 839,
      "ob": 840,
      "ock": 841,
      "ĠLucy": 842,
      "Ġits": 843,
      "urpr": 844,
      "ĠAfter": 845,
      "Ġbrave": 846,
      "Ġfamily": 847,
      "Ġshould": 848,
      "ished": 849,
      "Ġflew": 850,
      "Ġsurpr": 851,
      "igh": 852,
      "ress": 853,
      "Ġpeople": 854,
      "Ġfin": 855,
      "Ġcalled": 856,
      "Ġstor": 857,
      "Ġred": 858,
      "Ġangry": 859,
      "ip": 860,
      "Ġsoon": 861,
      "Ġfore": 862,
      "No": 863,
      "ĠJohn": 864,
      "Ġkept": 865,
      "fore": 866,
      "led": 867,
      "Ġfly": 868,
      "Ġdan": 869,
      "Let": 870,
      "xt": 871,
      "Ġshare": 872,
      "ised": 873,
      "Ġpic": 874,
      "Ġgoing": 875,
      "Ġpretty": 876,
      "Ġdoor": 877,
      "dded": 878,
      "Ġclean": 879,
      "Ġkeep": 880,
      "Ġrock": 881,
      "ĠMommy": 882,
      "ummy": 883,
      "Ġadvent": 884,
      "Ġnow": 885,
      "Ġdra": 886,
      "ied": 887,
      "ary": 888,
      "ĠDad": 889,
      "Ġcon": 890,
      "ĠG": 891,
      "illy": 892,
      "age": 893,
      "Ġbefore": 894,
      "Ġreal": 895,
      "Ġshiny": 896,
      "Ġnoise": 897,
      "Ġopened": 898,
      "Ġide": 899,
      "Ġexplore": 900,
      "Ġwind": 901,
      "Ġcry": 902,
      "Ġsto": 903,
      "Ġdoll": 904,
      "Ġground": 905,
      "What": 906,
      "so": 907,
      "Ġturn": 908,
      "les": 909,
      "ĠSp": 910,
      "Ġalso": 911,
      "âĢĻ": 912,
      "Ġfar": 913,
      "Ġidea": 914,
      "Ġey": 915,
      "Ġfr": 916,
      "Ġcolor": 917,
      "Ġwar": 918,
      "Ġfeeling": 919,
      "Ġpicked": 920,
      "imb": 921,
      "Ġnodded": 922,
      "Ġnext": 923,
      "th": 924,
      "oy": 925,
      "Ġun": 926,
      "Ġwalking": 927,
      "thing": 928,
      "Ġwhile": 929,
      "ture": 930,
      "Ġclimb": 931,
      "eet": 932,
      "Ġma": 933,
      "Ġbed": 934,
      "ĠBob": 935,
      "Ġthr": 936,
      "Ġadventure": 937,
      "Ġsmile": 938,
      "kes": 939,
      "iced": 940,
      "Ġhas": 941,
      "That": 942,
      "ger": 943,
      "Ġbeing": 944,
      "ious": 945,
      "Thank": 946,
      "Ġfood": 947,
      "Ġdif": 948,
      "joy": 949,
      "aybe": 950,
      "Ġwr": 951,
      "Ġpicture": 952,
      "Ġrepl": 953,
      "Ġclos": 954,
      "ted": 955,
      "Ġgive": 956,
      "ff": 957,
      "ĠN": 958,
      "Ġdel": 959,
      "Ġlooking": 960,
      "Ġwait": 961,
      "Ġbro": 962,
      "ting": 963,
      "ught": 964,
      "Ġthink": 965,
      "ac": 966,
      "Ġtow": 967,
      "Ġtruck": 968,
      "Ġafter": 969,
      "Ġstopped": 970,
      "Ġeyes": 971,
      "Ġlisten": 972,
      "ĠSpot": 973,
      "Ġown": 974,
      "Ġwalk": 975,
      "ember": 976,
      "Ġgreat": 977,
      "Ġbre": 978,
      "Ġimport": 979,
      "Ġvo": 980,
      "ĠR": 981,
      "ĠSue": 982,
      "Ġforest": 983,
      "Ġwonder": 984,
      "ized": 985,
      "Ġenjoy": 986,
      "Ġflowers": 987,
      "Ġever": 988,
      "Ġhands": 989,
      "bbit": 990,
      "Ġnoticed": 991,
      "Ġhead": 992,
      "Ġblue": 993,
      "Ġapp": 994,
      "Ġimportant": 995,
      "Ġshout": 996,
      "Ġnear": 997,
      "Ġquick": 998,
      "Ġremember": 999,
      "Ġdis": 1000,
      "Ġreplied": 1001,
      "Ġde": 1002,
      "irst": 1003,
      "Ġfish": 1004,
      "able": 1005,
      "Ġac": 1006,
      "oon": 1007,
      "Ġsound": 1008,
      "Ġshowed": 1009,
      "maz": 1010,
      "llow": 1011,
      "Ġrain": 1012,
      "Ġamaz": 1013,
      "Ġwatch": 1014,
      "Ġrabbit": 1015,
      "Ġslide": 1016,
      "Ġwork": 1017,
      "Ġus": 1018,
      "lease": 1019,
      "Ġokay": 1020,
      "gan": 1021,
      "Ġtal": 1022,
      "bye": 1023,
      "fere": 1024,
      "ĠSarah": 1025,
      "Ġdiffere": 1026,
      "Ġright": 1027,
      "Ġru": 1028,
      "bbed": 1029,
      "Ġwatched": 1030,
      "day": 1031,
      "Ġask": 1032,
      "Lily": 1033,
      "Ġmean": 1034,
      "Ġbright": 1035,
      "Ġye": 1036,
      "Ġeveryone": 1037,
      "Ġtou": 1038,
      "Ġstrong": 1039,
      "Ġsqu": 1040,
      "Ġmor": 1041,
      "Ġfollow": 1042,
      "Ġuse": 1043,
      "Ġbeen": 1044,
      "Ġtra": 1045,
      "Ġwhere": 1046,
      "ered": 1047,
      "Ġstick": 1048,
      "Ġquickly": 1049,
      "ath": 1050,
      "Ġvoice": 1051,
      "We": 1052,
      "Ġbecame": 1053,
      "Ġyell": 1054,
      "Ġour": 1055,
      "Ġsure": 1056,
      "Ġdifferent": 1057,
      "Ġboat": 1058,
      "ng": 1059,
      "Ġchild": 1060,
      "Ġcuri": 1061,
      "Ġstore": 1062,
      "Ġplace": 1063,
      "Ġhigh": 1064,
      "Ġface": 1065,
      "Ġgoodbye": 1066,
      "ĠJane": 1067,
      "ange": 1068,
      "unny": 1069,
      "aught": 1070,
      "Ġwarm": 1071,
      "Ġcloser": 1072,
      "ĠTh": 1073,
      "Ġhop": 1074,
      "Ġam": 1075,
      "Ġdress": 1076,
      "Ġcr": 1077,
      "Look": 1078,
      "Ġfav": 1079,
      "Ġmag": 1080,
      "Ġcook": 1081,
      "Ġforg": 1082,
      "Ġcurious": 1083,
      "Ġbel": 1084,
      "ass": 1085,
      "Ġdoes": 1086,
      "ndma": 1087,
      "co": 1088,
      "ount": 1089,
      "Ġtell": 1090,
      "leep": 1091,
      "Ġthree": 1092,
      "ĠJoe": 1093,
      "Ġnight": 1094,
      "more": 1095,
      "Ġanymore": 1096,
      "ila": 1097,
      "Ġbutter": 1098,
      "Ġopen": 1099,
      "ull": 1100,
      "Ġcake": 1101,
      "ired": 1102,
      "Ġfirst": 1103,
      "itc": 1104,
      "Ġhere": 1105,
      "imes": 1106,
      "iss": 1107,
      "ached": 1108,
      "Ġblock": 1109,
      "Ġz": 1110,
      "Ġpull": 1111,
      "Ġpain": 1112,
      "orn": 1113,
      "ĠIn": 1114,
      "Ġsweet": 1115,
      "Ġfell": 1116,
      "Can": 1117,
      "Ġmon": 1118,
      "Ġkid": 1119,
      "isy": 1120,
      "Ġcont": 1121,
      "Ġgrabbed": 1122,
      "Ġlea": 1123,
      "Ġba": 1124,
      "Ġonly": 1125,
      "Ġhelped": 1126,
      "Ġbirds": 1127,
      "ĠEveryone": 1128,
      "Ġjumped": 1129,
      "Mom": 1130,
      "Ġsand": 1131,
      "Ġglad": 1132,
      "itchen": 1133,
      "Ġkitchen": 1134,
      "Ġbit": 1135,
      "Ġper": 1136,
      "ĠThat": 1137,
      "Ġfire": 1138,
      "Ġflo": 1139,
      "Ġbunny": 1140,
      "Ġstop": 1141,
      "Ġsing": 1142,
      "Ġhappened": 1143,
      "Ġgrass": 1144,
      "Ġstory": 1145,
      "Ġrealized": 1146,
      "ĠLet": 1147,
      "Ġsees": 1148,
      "nts": 1149,
      "Ġdr": 1150,
      "Ġtri": 1151,
      "ppy": 1152,
      "Ġyummy": 1153,
      "air": 1154,
      "Ġfavor": 1155,
      "Ġshouted": 1156,
      "ey": 1157,
      "Ġbrother": 1158,
      "Ġbeh": 1159,
      "Ġfavorite": 1160,
      "Ġreached": 1161,
      "Ġlady": 1162,
      "Ġprin": 1163,
      "Ġhaving": 1164,
      "ĠDo": 1165,
      "Ġmum": 1166,
      "Ġate": 1167,
      "Ġrest": 1168,
      "'re": 1169,
      "Ġdraw": 1170,
      "Ġgame": 1171,
      "Ġthrough": 1172,
      "Ġcre": 1173,
      "Ġmess": 1174,
      "zy": 1175,
      "Ġsoft": 1176,
      "ins": 1177,
      "Ġunderst": 1178,
      "Ġpare": 1179,
      "Ġreally": 1180,
      "Ġless": 1181,
      "Ġhat": 1182,
      "ather": 1183,
      "Ġthing": 1184,
      "where": 1185,
      "Ġready": 1186,
      "Ġbegan": 1187,
      "ĠLila": 1188,
      "Ġbutterf": 1189,
      "Ġworld": 1190,
      "Ġhimself": 1191,
      "ater": 1192,
      "ken": 1193,
      "ĠCan": 1194,
      "Ġmagic": 1195,
      "fully": 1196,
      "Ġpretend": 1197,
      "Ġdone": 1198,
      "Ġcut": 1199,
      "Ġmaking": 1200,
      "Ġpap": 1201,
      "Ġfix": 1202,
      "Ġcoming": 1203,
      "Ġlooks": 1204,
      "akes": 1205,
      "Ġprom": 1206,
      "Ġworry": 1207,
      "Ġtired": 1208,
      "Ġpond": 1209,
      "Ġduck": 1210,
      "Ġfro": 1211,
      "Ġmouse": 1212,
      "Ġkids": 1213,
      "Ġwhy": 1214,
      "Ġwaved": 1215,
      "ĠFin": 1216,
      "Ġpart": 1217,
      "ster": 1218,
      "Ġflower": 1219,
      "eddy": 1220,
      "Ġdelic": 1221,
      "Ġste": 1222,
      "ĠTommy": 1223,
      "olly": 1224,
      "Ġcatch": 1225,
      "Ġfill": 1226,
      "Ġname": 1227,
      "aisy": 1228,
      "ign": 1229,
      "Wow": 1230,
      "rel": 1231,
      "Ġused": 1232,
      "Ġcars": 1233,
      "Ġfunny": 1234,
      "Ġtast": 1235,
      "ient": 1236,
      "bo": 1237,
      "ĠSally": 1238,
      "Ġtop": 1239,
      "Ġseen": 1240,
      "Ġtouch": 1241,
      "Ġhair": 1242,
      "iver": 1243,
      "Ġparents": 1244,
      "Ġhopped": 1245,
      "Ġcool": 1246,
      "Ġanother": 1247,
      "oney": 1248,
      "Ġfarm": 1249,
      "Ġdoing": 1250,
      "Ġcried": 1251,
      "Ġhold": 1252,
      "Ġsurprise": 1253,
      "\".": 1254,
      "Ġblocks": 1255,
      "hy": 1256,
      "Ġgreen": 1257,
      "Ġlight": 1258,
      "Ġdin": 1259,
      "Don": 1260,
      "ation": 1261,
      "Ġread": 1262,
      "Ġwood": 1263,
      "Ġthank": 1264,
      "Ġlesson": 1265,
      "Ġdri": 1266,
      "Ġworked": 1267,
      "Tom": 1268,
      "ued": 1269,
      "Ġtrees": 1270,
      "ards": 1271,
      "ĠBenny": 1272,
      "Ġcra": 1273,
      "Ġfull": 1274,
      "Ġrunning": 1275,
      "Ġfloor": 1276,
      "Ġgi": 1277,
      "Ġwindow": 1278,
      "Ġhappily": 1279,
      "Ġdark": 1280,
      "Ġdro": 1281,
      "Ġsat": 1282,
      "Ġyears": 1283,
      "Ġ-": 1284,
      "Ġspot": 1285,
      "Ġbehind": 1286,
      "Ġsmell": 1287,
      "andy": 1288,
      "Ġswim": 1289,
      "ul": 1290,
      "Ġpaper": 1291,
      "Ġbutterfly": 1292,
      "Ġwished": 1293,
      "Ġyellow": 1294,
      "Ġbow": 1295,
      "Ġbag": 1296,
      "Ġsleep": 1297,
      "Ġsho": 1298,
      "Ġremembered": 1299,
      "us": 1300,
      "aring": 1301,
      "ren": 1302,
      "Ġfrog": 1303,
      "Ġlost": 1304,
      "ely": 1305,
      "ĠDaisy": 1306,
      "Ġsurprised": 1307,
      "Ġset": 1308,
      "ĠEm": 1309,
      "Ġlikes": 1310,
      "Ġcarefully": 1311,
      "uff": 1312,
      "Ġneeded": 1313,
      "ike": 1314,
      "Ġcold": 1315,
      "Ġswing": 1316,
      "Ġice": 1317,
      "Ġslow": 1318,
      "Ġbuy": 1319,
      "Ġheld": 1320,
      "ĠAt": 1321,
      "Ġhole": 1322,
      "ello": 1323,
      "Hello": 1324,
      "rew": 1325,
      "Ġperf": 1326,
      "Ġlaugh": 1327,
      "ĠK": 1328,
      "Ġleft": 1329,
      "Ġmove": 1330,
      "Ġtall": 1331,
      "Ġdream": 1332,
      "cess": 1333,
      "reed": 1334,
      "Ġanything": 1335,
      "Ġenjoyed": 1336,
      "ons": 1337,
      "Ġwrong": 1338,
      "Ġarri": 1339,
      "ĠFinally": 1340,
      "Ġcontin": 1341,
      "ĠNow": 1342,
      "Ġair": 1343,
      "Ġfair": 1344,
      "Ġhear": 1345,
      "Ġhun": 1346,
      "Ġfinished": 1347,
      "Ġfollowed": 1348,
      "Ġdelicious": 1349,
      "ross": 1350,
      "ĠBilly": 1351,
      "Ġel": 1352,
      "Ġbooks": 1353,
      "Ġherself": 1354,
      "Ġhot": 1355,
      "Ġbus": 1356,
      "Ġchildren": 1357,
      "ens": 1358,
      "Ġfriendly": 1359,
      "Ġtable": 1360,
      "Ġdir": 1361,
      "ĠTo": 1362,
      "Ġsnow": 1363,
      "!âĢĿ": 1364,
      "lf": 1365,
      "Ġhill": 1366,
      "Ġplease": 1367,
      "Ġclose": 1368,
      "Ġunderstand": 1369,
      "Ġarrived": 1370,
      "ined": 1371,
      "Ġhid": 1372,
      "ds": 1373,
      "ĠGra": 1374,
      "Ġcast": 1375,
      "ĠAmy": 1376,
      "ĠJim": 1377,
      "Ġtight": 1378,
      "Ġforgot": 1379,
      "sp": 1380,
      "Ġbaby": 1381,
      "Ġarm": 1382,
      "Ġbug": 1383,
      "Ġmight": 1384,
      "Ġgent": 1385,
      "ield": 1386,
      "Ġelse": 1387,
      "Ġwonderful": 1388,
      "Ġbuild": 1389,
      "ner": 1390,
      "Ġrel": 1391,
      "Ġbroken": 1392,
      "Ġcolors": 1393,
      "Ġable": 1394,
      "Ġgone": 1395,
      "av": 1396,
      "Ġyes": 1397,
      "irrel": 1398,
      "Ġcontinued": 1399,
      "ich": 1400,
      ".âĢĿ": 1401,
      "Ġsong": 1402,
      "atter": 1403,
      "Ġwall": 1404,
      "Ġfilled": 1405,
      "Ġagreed": 1406,
      "Ġsomeone": 1407,
      "Ġgu": 1408,
      "Ġsquirrel": 1409,
      "asure": 1410,
      "Ġcreat": 1411,
      "'ll": 1412,
      "room": 1413,
      "ĠThere": 1414,
      "Ġcount": 1415,
      "Ġpink": 1416,
      "Ġleaves": 1417,
      "Ġenough": 1418,
      "ask": 1419,
      "ĠJen": 1420,
      "Ġlion": 1421,
      "ĠThis": 1422,
      "Ġvis": 1423,
      "Ġfinally": 1424,
      "ĠMolly": 1425,
      "ama": 1426,
      "Ġmoment": 1427,
      "Ġwants": 1428,
      "ee": 1429,
      "Ġmorning": 1430,
      "Ġgetting": 1431,
      "Ġcookies": 1432,
      "Ġstayed": 1433,
      "Ġsometimes": 1434,
      "Ġbreak": 1435,
      "OK": 1436,
      "Ġbeach": 1437,
      "ance": 1438,
      "shed": 1439,
      "Ġscary": 1440,
      "Ġdinner": 1441,
      "row": 1442,
      "Ġfew": 1443,
      "ced": 1444,
      "Ġdaddy": 1445,
      "Ġpoin": 1446,
      "Ġgrandma": 1447,
      "red": 1448,
      "Ġhungry": 1449,
      "app": 1450,
      "Ġturned": 1451,
      "Ġothers": 1452,
      "Ġfight": 1453,
      "ries": 1454,
      "ash": 1455,
      "ĠWhat": 1456,
      "Ġtrying": 1457,
      "Ġfall": 1458,
      "Ġju": 1459,
      "Ġcream": 1460,
      "Ġmother": 1461,
      "gon": 1462,
      "ĠMaybe": 1463,
      "Ġperfect": 1464,
      "key": 1465,
      "Ġwet": 1466,
      "Ġpi": 1467,
      "Ġamazing": 1468,
      "Ġmet": 1469,
      "Ġclimbed": 1470,
      "Ġcastle": 1471,
      "oup": 1472,
      "icy": 1473,
      "Ġcomp": 1474,
      "Ġpictures": 1475,
      "amp": 1476,
      "Ġmus": 1477,
      "Ġlistened": 1478,
      "oom": 1479,
      "Ġmakes": 1480,
      "Ġtalk": 1481,
      "ere": 1482,
      "Ġfur": 1483,
      "Ġballoon": 1484,
      "Ġwhite": 1485,
      "oring": 1486,
      "Ġpuppy": 1487,
      "Ġclot": 1488,
      "man": 1489,
      "Ġalone": 1490,
      "rot": 1491,
      "Ġbrought": 1492,
      "Ġwasn": 1493,
      "Ġpol": 1494,
      "ated": 1495,
      "Ġclothes": 1496,
      "lc": 1497,
      "Ġmar": 1498,
      "Ġtail": 1499,
      "Oh": 1500,
      "Ġjoy": 1501,
      "Ġsear": 1502,
      "Ġeverything": 1503,
      "Ġspl": 1504,
      "Ġsmiles": 1505,
      "Ġdeep": 1506,
      "ence": 1507,
      "ctor": 1508,
      "ister": 1509,
      "der": 1510,
      "Ġwoods": 1511,
      "Ġpet": 1512,
      "Ġstrange": 1513,
      "Ġgrow": 1514,
      "wl": 1515,
      "Ġspark": 1516,
      "Ġsit": 1517,
      "Ġsail": 1518,
      "Ġride": 1519,
      "Ġwon": 1520,
      "ott": 1521,
      "The": 1522,
      "Ġplan": 1523,
      "Ġvisit": 1524,
      "uffy": 1525,
      "Ġpie": 1526,
      "Ġpulled": 1527,
      "Ġfox": 1528,
      "eter": 1529,
      "Ġtreat": 1530,
      "ucky": 1531,
      "Ġroll": 1532,
      "Ġdanger": 1533,
      "os": 1534,
      "Ġleave": 1535,
      "Ġpat": 1536,
      "Ġteddy": 1537,
      "apped": 1538,
      "orm": 1539,
      "Ġmusic": 1540,
      "Ġamazed": 1541,
      "Ġasks": 1542,
      "This": 1543,
      "Ġhide": 1544,
      "Ġwaited": 1545,
      "ĠJill": 1546,
      "ever": 1547,
      "Ġtowards": 1548,
      "ang": 1549,
      "ĠSoon": 1550,
      "me": 1551,
      "ower": 1552,
      "Ġowner": 1553,
      "Ġfield": 1554,
      "Ġflying": 1555,
      "Ġpre": 1556,
      "But": 1557,
      "Ġland": 1558,
      "ained": 1559,
      "zz": 1560,
      "Ġshared": 1561,
      "ĠAll": 1562,
      "Ġpromised": 1563,
      "Ġpen": 1564,
      "ugg": 1565,
      "Ġmoral": 1566,
      "Ġcloud": 1567,
      "Ġsilly": 1568,
      "ames": 1569,
      "ape": 1570,
      "med": 1571,
      "Ġjob": 1572,
      "Ġqui": 1573,
      "igg": 1574,
      "ĠDaddy": 1575,
      "Ġside": 1576,
      "Ġpaint": 1577,
      "Okay": 1578,
      "Ġparty": 1579,
      "Ġbelie": 1580,
      "Ġem": 1581,
      "ol": 1582,
      "cket": 1583,
      "Ġlake": 1584,
      "thy": 1585,
      "Ġliving": 1586,
      "gs": 1587,
      "Ġsister": 1588,
      "Ġrace": 1589,
      "Ġwear": 1590,
      "Ġruns": 1591,
      "Ġsec": 1592,
      "ope": 1593,
      "ually": 1594,
      "cle": 1595,
      "avy": 1596,
      "Ġmust": 1597,
      "Ġquiet": 1598,
      "Ġmoney": 1599,
      "Ġgrate": 1600,
      "Maybe": 1601,
      "sw": 1602,
      "Ġworried": 1603,
      "Ġthinks": 1604,
      "ased": 1605,
      "ises": 1606,
      "ling": 1607,
      "Ġdance": 1608,
      "Ġcolorful": 1609,
      "Ġansw": 1610,
      "Ġpot": 1611,
      "Ġbran": 1612,
      "unch": 1613,
      "Ġgrateful": 1614,
      "eces": 1615,
      "Ġbroke": 1616,
      "Ġpieces": 1617,
      "Ġslowly": 1618,
      "Mommy": 1619,
      "Ġbott": 1620,
      "Ġfaster": 1621,
      "Ġsuch": 1622,
      "ĠFl": 1623,
      "ĠMary": 1624,
      "ix": 1625,
      "Ġwelc": 1626,
      "Ġbigger": 1627,
      "Ġcup": 1628,
      "ze": 1629,
      "Ġtrain": 1630,
      "fort": 1631,
      "Ġgif": 1632,
      "ph": 1633,
      "Ġsnack": 1634,
      "ĠMr": 1635,
      "Ġcho": 1636,
      "Ġreach": 1637,
      "Ġcandy": 1638,
      "Ġblank": 1639,
      "Ġpro": 1640,
      "Ġriver": 1641,
      "Ġplant": 1642,
      "Ġjoin": 1643,
      "less": 1644,
      "Ġmonster": 1645,
      "Ġwin": 1646,
      "Ġmonkey": 1647,
      "Ġele": 1648,
      "ire": 1649,
      "Ġhelping": 1650,
      "ear": 1651,
      "Ġstu": 1652,
      "Ġprincess": 1653,
      "Ġtreasure": 1654,
      "Ġblanket": 1655,
      "Ġblack": 1656,
      "uit": 1657,
      "Ġve": 1658,
      "Ġmagical": 1659,
      "ĠJust": 1660,
      "Ġeverywhere": 1661,
      "set": 1662,
      "Ġbike": 1663,
      "Ġdangerous": 1664,
      "Ġbar": 1665,
      "Ġsmart": 1666,
      "ĠMama": 1667,
      "Ġfarmer": 1668,
      "Ġnap": 1669,
      "Ġacross": 1670,
      "Ġmost": 1671,
      "Ġscream": 1672,
      "Ġdragon": 1673,
      "Why": 1674,
      "Ġsign": 1675,
      "ident": 1676,
      "Ġacc": 1677,
      "outh": 1678,
      "Sure": 1679,
      "Ġje": 1680,
      "Ġpa": 1681,
      "Ġdisapp": 1682,
      "Ġmouth": 1683,
      "Hi": 1684,
      "ipped": 1685,
      "Ġstre": 1686,
      "Ġheavy": 1687,
      "ming": 1688,
      "Ġpass": 1689,
      "eared": 1690,
      "Ġwords": 1691,
      "Ġtower": 1692,
      "Ġbite": 1693,
      "ored": 1694,
      "Ġstepped": 1695,
      "Ġcrying": 1696,
      "Ġdirty": 1697,
      "de": 1698,
      "Ġwouldn": 1699,
      "Ġthrew": 1700,
      "Ġdoctor": 1701,
      "Ġsame": 1702,
      "Ġbowl": 1703,
      "Ġdolls": 1704,
      "Ġbee": 1705,
      "Ġspr": 1706,
      "Ġbath": 1707,
      "Ġheal": 1708,
      "Ġcarrot": 1709,
      "chool": 1710,
      "Ġbelieve": 1711,
      "Ġstuck": 1712,
      "bble": 1713,
      "Ġhig": 1714,
      "Ġclosed": 1715,
      "Ġtwins": 1716,
      "Ġcour": 1717,
      "Ġheart": 1718,
      "Ġmin": 1719,
      "Ġfruit": 1720,
      "Ġatt": 1721,
      "Ġschool": 1722,
      "cked": 1723,
      "ĠGrandma": 1724,
      "Ġeating": 1725,
      "Ġtown": 1726,
      "Ġbuck": 1727,
      "pping": 1728,
      "ĠEmma": 1729,
      "Ġsuddenly": 1730,
      "Ġteac": 1731,
      "Ġmix": 1732,
      "iting": 1733,
      "Ġbrown": 1734,
      "asket": 1735,
      "Ġbasket": 1736,
      "Ġcourse": 1737,
      "Ġcoll": 1738,
      "Ġchair": 1739,
      "Ġhoped": 1740,
      "Ġclapped": 1741,
      "Ġpack": 1742,
      "?âĢĿ": 1743,
      "Ġcray": 1744,
      "Ġgentle": 1745,
      "Ġfairy": 1746,
      "ier": 1747,
      "ventually": 1748,
      "Ġstand": 1749,
      "Ġfeels": 1750,
      "Ġbutt": 1751,
      "Ġdrove": 1752,
      "br": 1753,
      "Ġwithout": 1754,
      "Ġswings": 1755,
      "ors": 1756,
      "ĠJimmy": 1757,
      "Ġaccident": 1758,
      "orrow": 1759,
      "Ġpushed": 1760,
      "issed": 1761,
      "ĠInside": 1762,
      "Ġtoday": 1763,
      "Ġneigh": 1764,
      "Ġwelcome": 1765,
      "Ġpocket": 1766,
      "Ġhigher": 1767,
      "ts": 1768,
      "Ġexplained": 1769,
      "Ġneighb": 1770,
      "Ġhit": 1771,
      "ract": 1772,
      "Ġpers": 1773,
      "Ġgames": 1774,
      "Ben": 1775,
      "Ġpiece": 1776,
      "ourn": 1777,
      "Ġlonger": 1778,
      "ord": 1779,
      "Ġteacher": 1780,
      "Ġfree": 1781,
      "Ġyard": 1782,
      "Ġwings": 1783,
      "Ġjourn": 1784,
      "Ġben": 1785,
      "Ġcheered": 1786,
      "ead": 1787,
      "Ġsmo": 1788,
      "ible": 1789,
      "Ġforget": 1790,
      "Ġdry": 1791,
      "Ġcorn": 1792,
      "Ġalong": 1793,
      "cy": 1794,
      "Ġhappen": 1795,
      "Ġinst": 1796,
      "Ġsang": 1797,
      "itting": 1798,
      "umb": 1799,
      "ment": 1800,
      "Ġlate": 1801,
      "ho": 1802,
      "ĠMum": 1803,
      "Ġneck": 1804,
      "phant": 1805,
      "Ġyoung": 1806,
      "Ġupset": 1807,
      "Ġadventures": 1808,
      "Ġthrow": 1809,
      "vel": 1810,
      "Ġapple": 1811,
      "Ġnoises": 1812,
      "Ġshoes": 1813,
      "Ġsinging": 1814,
      "ĠTheir": 1815,
      "Ġmiss": 1816,
      "Ġlon": 1817,
      "Ġturns": 1818,
      "Ġsea": 1819,
      "ĠOn": 1820,
      "Ġstories": 1821,
      "ĠTw": 1822,
      "Ġwell": 1823,
      "Ġelephant": 1824,
      "Ġtrou": 1825,
      "Ġlunch": 1826,
      "Ġdist": 1827,
      "bby": 1828,
      "oun": 1829,
      "Ġkey": 1830,
      "Ġlonely": 1831,
      "Ġtom": 1832,
      "ĠO": 1833,
      "ountain": 1834,
      "Ġstreet": 1835,
      "Ġhugs": 1836,
      "Anna": 1837,
      "Ġbelong": 1838,
      "Ġowl": 1839,
      "Ġsecret": 1840,
      "Ġplac": 1841,
      "ches": 1842,
      "Ġmat": 1843,
      "ek": 1844,
      "Ġwish": 1845,
      "Ġfence": 1846,
      "ĠFluffy": 1847,
      "Ġexploring": 1848,
      "Ġsoup": 1849,
      "Ġwise": 1850,
      "Ġnearby": 1851,
      "Ġyear": 1852,
      "Ġmoved": 1853,
      "Ġshook": 1854,
      "Ġpurp": 1855,
      "Ġbring": 1856,
      "Ġshap": 1857,
      "Ġshop": 1858,
      "yard": 1859,
      "Ġcaught": 1860,
      "Ġmine": 1861,
      "Ġes": 1862,
      "fused": 1863,
      "Ġinv": 1864,
      "aughty": 1865,
      "ocked": 1866,
      "Ġbackyard": 1867,
      "Ġnaughty": 1868,
      "bow": 1869,
      "Ġjar": 1870,
      "Ġstars": 1871,
      "Ġstar": 1872,
      "Ġwhe": 1873,
      "Ġexp": 1874,
      "Do": 1875,
      "ĠLater": 1876,
      "ward": 1877,
      "Ġrocks": 1878,
      "Ġseemed": 1879,
      "Ġdropped": 1880,
      "Ġswam": 1881,
      "Ġrelie": 1882,
      "Ġthough": 1883,
      "ĠSammy": 1884,
      "Ġph": 1885,
      "Ġdrink": 1886,
      "adow": 1887,
      "aughter": 1888,
      "llo": 1889,
      "Ġtaking": 1890,
      "Ġdes": 1891,
      "Ġmail": 1892,
      "Ġorange": 1893,
      "Ġ3": 1894,
      "Ġpurple": 1895,
      "sy": 1896,
      "Ġwoke": 1897,
      "Ġbucket": 1898,
      "Ġcow": 1899,
      "ions": 1900,
      "col": 1901,
      "ces": 1902,
      "Ġresp": 1903,
      "ĠThank": 1904,
      "Ġpast": 1905,
      "Ġnest": 1906,
      "Ġbench": 1907,
      "ung": 1908,
      "Ġshapes": 1909,
      "Ġfit": 1910,
      "Ġtiny": 1911,
      "Ġob": 1912,
      "Ġaf": 1913,
      "ity": 1914,
      "Ġsitting": 1915,
      "Ġsounds": 1916,
      "Ġwondered": 1917,
      "Ġbusy": 1918,
      "Ġmark": 1919,
      "Ġrainbow": 1920,
      "to": 1921,
      "Ġnose": 1922,
      "Ġdaughter": 1923,
      "ese": 1924,
      "read": 1925,
      "fish": 1926,
      "Ġnothing": 1927,
      "Ġkite": 1928,
      "Ġcou": 1929,
      "og": 1930,
      "Ġpig": 1931,
      "Ġmad": 1932,
      "Ġarms": 1933,
      "Ġjuice": 1934,
      "thday": 1935,
      "ĠTweet": 1936,
      "ining": 1937,
      "Ġholding": 1938,
      "Ġbranch": 1939,
      "Ġcoat": 1940,
      "ĠEll": 1941,
      "Ġcir": 1942,
      "Ġtakes": 1943,
      "cing": 1944,
      "Ġforever": 1945,
      "ĠWith": 1946,
      "Ġrelieved": 1947,
      "Ġcarry": 1948,
      "pper": 1949,
      "raid": 1950,
      "ose": 1951,
      "Ġcute": 1952,
      "Ġmil": 1953,
      "Ġafraid": 1954,
      "Ġcomes": 1955,
      "Ġdriver": 1956,
      "vered": 1957,
      "ail": 1958,
      "Ġsick": 1959,
      "idge": 1960,
      "Ġboun": 1961,
      "Ġspoon": 1962,
      "Ġgift": 1963,
      "ale": 1964,
      "Of": 1965,
      "ittens": 1966,
      "sting": 1967,
      "Ġpeace": 1968,
      "unt": 1969,
      "Ġking": 1970,
      "Ġpatient": 1971,
      "ĠWh": 1972,
      "Ġlift": 1973,
      "ours": 1974,
      "Ġletter": 1975,
      "cer": 1976,
      "Ġact": 1977,
      "sc": 1978,
      "Ġpromise": 1979,
      "Ġhuge": 1980,
      "Ġsunny": 1981,
      "Ġround": 1982,
      "Ġtouched": 1983,
      "let": 1984,
      "Ġintere": 1985,
      "Ġhello": 1986,
      "Ġbirthday": 1987,
      "Sara": 1988,
      "Ġfing": 1989,
      "Ġdays": 1990,
      "Ġonto": 1991,
      "Ġaccidentally": 1992,
      "Ġexciting": 1993,
      "Ġcheese": 1994,
      "Tim": 1995,
      "Ġlaughing": 1996,
      "Ġjourney": 1997,
      "Ġbush": 1998,
      "board": 1999,
      "Ġband": 2000,
      "Ġgrab": 2001,
      "eth": 2002,
      "ĠCome": 2003,
      "Ġret": 2004,
      "Ġgigg": 2005,
      "Ġcreature": 2006,
      "Ġdisco": 2007,
      "ĠAl": 2008,
      "shine": 2009,
      "Ġcozy": 2010,
      "Ġimag": 2011,
      "Ġpower": 2012,
      "gged": 2013,
      "alm": 2014,
      "arp": 2015,
      "Ġkick": 2016,
      "Ġswimming": 2017,
      "Ġinc": 2018,
      "gg": 2019,
      "ped": 2020,
      "Ġlife": 2021,
      "Ġinstead": 2022,
      "Ġshell": 2023,
      "Ġbread": 2024,
      "Hey": 2025,
      "Ġmist": 2026,
      "Ġcomfort": 2027,
      "Ġbottle": 2028,
      "Ġwatching": 2029,
      "Ġsuc": 2030,
      "Ġreturn": 2031,
      "Ġear": 2032,
      "Ġwra": 2033,
      "Ġwhist": 2034,
      "ĠJenny": 2035,
      "ness": 2036,
      "Ġsharp": 2037,
      "Ġmilk": 2038,
      "ĠEmily": 2039,
      "Ġhope": 2040,
      "ten": 2041,
      "Ġsunshine": 2042,
      "Ġspin": 2043,
      "Ġcave": 2044,
      "Ġeas": 2045,
      "Ġcollect": 2046,
      "Ġtalked": 2047,
      "pa": 2048,
      "Ġspo": 2049,
      "Ġbought": 2050,
      "Ġsearched": 2051,
      "Ġlucky": 2052,
      "mer": 2053,
      "itch": 2054,
      "Ġhoney": 2055,
      "Ġpudd": 2056,
      "Ġpointed": 2057,
      "Ġgather": 2058,
      "ĠAn": 2059,
      "Ġent": 2060,
      "Ġroad": 2061,
      "Ġhor": 2062,
      "Ġsandw": 2063,
      "Ġanyone": 2064,
      "Ġfan": 2065,
      "Ġlater": 2066,
      "Ġapples": 2067,
      "ball": 2068,
      "ĠCh": 2069,
      "Ġce": 2070,
      "irt": 2071,
      "Ġsmiling": 2072,
      "itten": 2073,
      "blem": 2074,
      "round": 2075,
      "Ġproblem": 2076,
      "Ġputs": 2077,
      "Ġgives": 2078,
      "els": 2079,
      "ize": 2080,
      "Ġmeet": 2081,
      "Ġinteresting": 2082,
      "Ġhealthy": 2083,
      "Ġmach": 2084,
      "Ġtasty": 2085,
      "oman": 2086,
      "eb": 2087,
      "Ġpres": 2088,
      "Ġstorm": 2089,
      "Ġplane": 2090,
      "Ġwoman": 2091,
      "Ġspid": 2092,
      "Ġprot": 2093,
      "Ġwide": 2094,
      "ove": 2095,
      "Ġeag": 2096,
      "Good": 2097,
      "Ġpile": 2098,
      "Ġvill": 2099,
      "erly": 2100,
      "aur": 2101,
      "Ġadm": 2102,
      "Ġclever": 2103,
      "ont": 2104,
      "ub": 2105,
      "Ġkiss": 2106,
      "Ġmatter": 2107,
      "amed": 2108,
      "Ġzoom": 2109,
      "Ġprotect": 2110,
      "Ġpath": 2111,
      "Ġloves": 2112,
      "Ġtrouble": 2113,
      "Ġfeather": 2114,
      "Ġperson": 2115,
      "Ġducks": 2116,
      "Ġcrayons": 2117,
      "Ġshining": 2118,
      "ndpa": 2119,
      "Ġclouds": 2120,
      "owed": 2121,
      "Ġpract": 2122,
      "cks": 2123,
      "Ġpop": 2124,
      "Ġsmelled": 2125,
      "Ġpill": 2126,
      "Ġhon": 2127,
      "Ġfront": 2128,
      "ĠMittens": 2129,
      "Ġmud": 2130,
      "Ġrope": 2131,
      "Ġdanced": 2132,
      "Ġpresent": 2133,
      "Ġap": 2134,
      "Ġspotted": 2135,
      "Ġsaf": 2136,
      "Ġminut": 2137,
      "Ġbutton": 2138,
      "Ġzoo": 2139,
      "Ġval": 2140,
      "ĠHow": 2141,
      "Ġorgan": 2142,
      "Ġcheer": 2143,
      "Ġappeared": 2144,
      "Ġquest": 2145,
      "Ġpar": 2146,
      "Ġwhich": 2147,
      "Ġpuzz": 2148,
      "Ġmyster": 2149,
      "Ġseat": 2150,
      "Come": 2151,
      "Ġscreamed": 2152,
      "ĠJake": 2153,
      "Ġthin": 2154,
      "Ġteach": 2155,
      "Ġasleep": 2156,
      "ert": 2157,
      "Ġrespect": 2158,
      "ĠSomet": 2159,
      "ond": 2160,
      "ĠTogether": 2161,
      "Ġsnake": 2162,
      "Ġwild": 2163,
      "Ġsur": 2164,
      "epend": 2165,
      "Ġneighbor": 2166,
      "Ġlovely": 2167,
      "Ġgently": 2168,
      "Ġhorse": 2169,
      "isa": 2170,
      "Ġwhole": 2171,
      "Ġsnowman": 2172,
      "oose": 2173,
      "Ġanswer": 2174,
      "Ġgiant": 2175,
      "Ġwearing": 2176,
      "Ġplaces": 2177,
      "Ġsearch": 2178,
      "ĠSt": 2179,
      "Ġbark": 2180,
      "ular": 2181,
      "Ġtrip": 2182,
      "Ġshr": 2183,
      "Ġmed": 2184,
      "Ġimpress": 2185,
      "Ġsplas": 2186,
      "een": 2187,
      "Ġdirt": 2188,
      "Ġcorner": 2189,
      "up": 2190,
      "cean": 2191,
      "Ġtasted": 2192,
      "Ġocean": 2193,
      "nic": 2194,
      "Ġlive": 2195,
      "itty": 2196,
      "Ġconfused": 2197,
      "Ġmind": 2198,
      "Ġrolled": 2199,
      "Ġgoes": 2200,
      "ĠRe": 2201,
      "Ġpicnic": 2202,
      "ato": 2203,
      "ĠAnn": 2204,
      "Ġslid": 2205,
      "Ġcalm": 2206,
      "Ġdi": 2207,
      "Ġca": 2208,
      "Ġsupp": 2209,
      "Ġspent": 2210,
      "Ġdrive": 2211,
      "Ġash": 2212,
      "Ġcard": 2213,
      "ssed": 2214,
      "Ġser": 2215,
      "la": 2216,
      "Ġtries": 2217,
      "Ġforgive": 2218,
      "Ġphone": 2219,
      "Ġrude": 2220,
      "Ġmachine": 2221,
      "Ġspider": 2222,
      "Ġoven": 2223,
      "ĠLe": 2224,
      "Ġpour": 2225,
      "Jo": 2226,
      "Ġteeth": 2227,
      "Ġlast": 2228,
      "Ġcookie": 2229,
      "Ġpan": 2230,
      "ĠGo": 2231,
      "Ġdelight": 2232,
      "Ġpretended": 2233,
      "Ġhelpful": 2234,
      "Ġfurry": 2235,
      "izz": 2236,
      "Ġfeet": 2237,
      "umber": 2238,
      "Ġlay": 2239,
      "unk": 2240,
      "Ġrec": 2241,
      "ĠLisa": 2242,
      "Ġworm": 2243,
      "Ġmountain": 2244,
      "Ġwave": 2245,
      "Ġban": 2246,
      "Ġlad": 2247,
      "Ġchick": 2248,
      "Ġring": 2249,
      "Ġfaces": 2250,
      "ĠBe": 2251,
      "Ġeventually": 2252,
      "Ġwip": 2253,
      "Ġemb": 2254,
      "Ġshy": 2255,
      "Ġcart": 2256,
      "Ġtalking": 2257,
      "Ġtomorrow": 2258,
      "Ġchocol": 2259,
      "Ġfold": 2260,
      "ones": 2261,
      "Ġtid": 2262,
      "Ġfoot": 2263,
      "Ġsel": 2264,
      "Ġremind": 2265,
      "Ġbuilding": 2266,
      "Ġsal": 2267,
      "Ġrob": 2268,
      "Ġspread": 2269,
      "Ġvillage": 2270,
      "ife": 2271,
      "Ġtun": 2272,
      "Ġign": 2273,
      "Ġbubble": 2274,
      "Ġwore": 2275,
      "ĠPeter": 2276,
      "arge": 2277,
      "Ġcoin": 2278,
      "Ġblew": 2279,
      "Ġwrite": 2280,
      "Ġcouch": 2281,
      "Ġladder": 2282,
      "Ġsmooth": 2283,
      "Ġtreats": 2284,
      "Ġpush": 2285,
      "Ġstret": 2286,
      "Ġchased": 2287,
      "arra": 2288,
      "Ġtool": 2289,
      "Ġhiding": 2290,
      "Ġembarra": 2291,
      "My": 2292,
      "Ġcoo": 2293,
      "Ġwhenever": 2294,
      "ighed": 2295,
      "Ġknee": 2296,
      "ĠTeddy": 2297,
      "lex": 2298,
      "Ġfighting": 2299,
      "Ġant": 2300,
      "Ġwaiting": 2301,
      "Ġstep": 2302,
      "Ġbugs": 2303,
      "per": 2304,
      "Ġneckl": 2305,
      "ĠBu": 2306,
      "Ġpool": 2307,
      "ĠSometimes": 2308,
      "Ġsongs": 2309,
      "ator": 2310,
      "oph": 2311,
      "Ġfinish": 2312,
      "Ġcross": 2313,
      "Ġ'": 2314,
      "Ġbell": 2315,
      "mo": 2316,
      "Ġpuddle": 2317,
      "Ġfixed": 2318,
      "Ġsol": 2319,
      "Ġstir": 2320,
      "als": 2321,
      "Ġshelf": 2322,
      "Ġchocolate": 2323,
      "Ġrobot": 2324,
      "Ġstra": 2325,
      "Ġselfish": 2326,
      "Ġtaste": 2327,
      "Ġbanan": 2328,
      "ult": 2329,
      "Ġpaw": 2330,
      "Ġstring": 2331,
      "Ġsack": 2332,
      "Ġbarked": 2333,
      "Ġrep": 2334,
      "Ġleaf": 2335,
      "umpy": 2336,
      "Ġcrab": 2337,
      "Ġspe": 2338,
      "not": 2339,
      "ĠEverywhere": 2340,
      "box": 2341,
      "Ġple": 2342,
      "Ġmaybe": 2343,
      "Ġhum": 2344,
      "Ġlarge": 2345,
      "Ġtidy": 2346,
      "lebr": 2347,
      "Ġnet": 2348,
      "Ġstone": 2349,
      "Ġwash": 2350,
      "Ġcelebr": 2351,
      "Ġcannot": 2352,
      "Ġgen": 2353,
      "ĠSus": 2354,
      "Ġspray": 2355,
      "ungle": 2356,
      "Ġpeaceful": 2357,
      "Please": 2358,
      "Ġcloth": 2359,
      "Ġscar": 2360,
      "old": 2361,
      "Ġjungle": 2362,
      "Ġmissed": 2363,
      "Ġcolour": 2364,
      "ird": 2365,
      "iger": 2366,
      "Ġhel": 2367,
      "arm": 2368,
      "ĠWhile": 2369,
      "St": 2370,
      "ush": 2371,
      "Ġembarrassed": 2372,
      "Ġbat": 2373,
      "Ġdeter": 2374,
      "oin": 2375,
      "Ġlanded": 2376,
      "Ġdecor": 2377,
      "Ġsharing": 2378,
      "Ġhonest": 2379,
      "elly": 2380,
      "dge": 2381,
      "Ġnecklace": 2382,
      "Ġforward": 2383,
      "Ġdeterm": 2384,
      "Ġjumping": 2385,
      "airs": 2386,
      "Ġshirt": 2387,
      "ĠPlease": 2388,
      "Ġknocked": 2389,
      "Ġcarrots": 2390,
      "Ġtrust": 2391,
      "Ġmoon": 2392,
      "Ġmeant": 2393,
      "ĠTV": 2394,
      "Ġtightly": 2395,
      "getable": 2396,
      "Ġmeadow": 2397,
      "ĠSome": 2398,
      "Ġsticks": 2399,
      "Ġcreative": 2400,
      "Ġvegetable": 2401,
      "Ġbal": 2402,
      "ĠEven": 2403,
      "Ġstood": 2404,
      "most": 2405,
      "Ġsuccess": 2406,
      "ying": 2407,
      "aking": 2408,
      "Ġbreath": 2409,
      "Ġdisappoin": 2410,
      "Ġgener": 2411,
      "ned": 2412,
      "Ġtea": 2413,
      "Ġwhis": 2414,
      "John": 2415,
      "Ġsour": 2416,
      "Ġemp": 2417,
      "Ġgrew": 2418,
      "Ġplate": 2419,
      "ĠDon": 2420,
      "Ġlegs": 2421,
      "Ġempty": 2422,
